select * from t_log_f594102095fd9263b9ee22803eb3f4e5 
where log_type=2 and request_param like '%胸部正位%' -- and request_param like '%C13%'
order by create_time desc
LIMIT 100

MSH|^~\&|PHYS||HIS||20250902121509||ORM^O01^ORM_O01|f98e4bdf-8347-479f-b60e-f11a20784ace|P|2.6^^&&&&V1.0|||NE|AL||UTF-8
PID||2025040553|||郭紫涵^^^GuoZiHan||20071002000000|2|||||15315707990||||||37150220071002202X
PV1||3|24||||||||||||||||1||||||||||||||||||||H0002|||||20250902121450
ORC|NW|90001076383^^90001076383|||||||20250828000059|||利民操作员1|||||||||健康管理中心^^0402||||||||D|||影像科^^0402
OBR|1|||23952^胸部正位|0||||||||||||||41.250000
DG1|1||^无|||无
