select * from t_log_f594102095fd9263b9ee22803eb3f4e5 
where log_type=2 -- and request_param like '%2022611197%' and request_param like '%C13%'
order by create_time desc
LIMIT 1000


MSH|^~\&|PHYS||HIS||20250902120407||ORM^O01^ORM_O01|5cdbf670-24a6-4de3-ac1e-34ded00d887b|P|2.6^^&&&&V1.0|||NE|AL||UTF-8
PID||2025040543|||黄书航^^^HuangShuHang||20060925000000|1|||||15306878079||||||330381200609250155
PV1||3|24||||||||||||||||1||||||||||||||||||||H0002|||||20250902120347
ORC|NW|90001075970^^90001075970|||||||20250828000059|||利民操作员1|||||||||健康管理中心^^0402||||||||D|||影像科^^0402
OBR|1|||23952^胸部正位|0||||||||||||||41.250000
DG1|1||^无|||无

