MSH|^~\&|PACS||HIS||20251110141952||ORU^R01^ORU_R01|A7EB29F1-D982-E585-499C-D8C249161C91|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051357|||陈峰^^^ChenFeng||19680404000000|1|||||13863815695||||||220223196804043713
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001135688^^90001135688|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348955|23867^颅脑CT(薄层扫描)||||||||||||||||||20251110141149||RAD|F|||||||||101&王诗惠|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常；双侧侧脑室周围脑实质密度减低，左侧基底节区低密度影；脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常；副鼻窦黏膜稍厚。\X0D0A\    胸廓双侧对称，两肺容积正常；双肺纹理增重，双肺局部小叶间隔稍厚；双肺多发结节影，大者位于右肺下叶后基底段（IM398）见实性结节，大小约为3mm×2mm；右肺钙化结节；右肺条索影；气管、左右主支气管通畅；双侧肺门及纵隔内未见明显肿大淋巴结影；心影稍大，主动脉及冠状动脉管壁钙化；两侧胸膜腔、胸壁软组织未见明显异常。^符合脑白质疏松CT表现；\X0D0A\左侧基底节区低密度影，V-R腔？\X0D0A\副鼻窦黏膜稍厚；\X0D0A\双肺纹理增重，双肺局部小叶间隔稍厚，请结合临床；\X0D0A\双肺多发结节灶，低风险结节，建议年度复查；\X0D0A\右肺钙化结节；\X0D0A\右肺条索灶；\X0D0A\心影稍大；\X0D0A\主动脉及冠状动脉管壁钙化。\X0D0A\||http://10.131.3.218:9092/DicomH/report/20251106/348955/348955.pdf|A|||F|||||王诗惠^贺传基




MSH|^~\&|PACS||EMR||20251110141533||ORU^R01^ORU_R01|MDC2025111014153320452483|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051357|220223196804043713^^^^04||陈峰^^^ChenFeng||19680404000000|1|||^^^|||||^^|||220223196804043713|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145421||||||
ORC|SN|90001135691^^90001135691||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975890|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251110085222||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径3.9，PSV：60cm/s，RI：0.71；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径4.2，PSV：73cm/s，RI：0.74。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\10\02.0000000975890.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251110141517||ORU^R01^ORU_R01|MDC2025111014151720452482|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051357|220223196804043713^^^^04||陈峰^^^ChenFeng||19680404000000|1|||^^^|||||^^|||220223196804043713|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145420||||||
ORC|SN|90001135690^^90001135690||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975889|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251110085222||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约35*46*36 ,结构清晰，形状规则,实质回声不均匀。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左右叶见多个囊实性回声，左侧大者约11*7，右侧大者约9*6，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝（轻度）\X0D\\X0A\前列腺增大\X0D\\X0A\甲状腺左右叶多发囊实性结节，TI-RADS  3类||http://10.131.3.204:1408/2025\11\10\02.0000000975889.pdf|N|||F||||||




MSH|^~\&|ECG||RIS||20251110081105||ORU^R01^ORU_R01|e1f9b662-3932-43e3-a351-1ba09305c107|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051357|||陈峰^^^Chen Feng||19680404000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251110081105
ORC|SC|90001135687^^90001135687|||F||||20251110081105||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||e1f9b662-3932-43e3-a351-1ba09305c107|17606^常规心电图自动分析||||||||||||||||||20251110080718||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
左心室高电压^窦性心律
左心室高电压||http://10.131.3.203/DATA/HisInterface/1001/202511/20251110/e1f9b662-3932-43e3-a351-1ba09305c107/e1f9b662-3932-43e3-a351-1ba09305c107.pdf|N|||F





MSH|^~\&|PACS||EMR||20251110141224||ORU^R01^ORU_R01|MDC2025111014122420452465|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051286|220104197406140913^^^^04||李学会^^^LiXueHui||19740614000000|1|||^^^|||||^^|||220104197406140913|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145419||||||
ORC|SN|90001135567^^90001135567||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975882|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251110083121||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\左侧椎动脉椎间段内径3.4，PSV：56cm/s，RI：0.67；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.9，PSV：49cm/s，RI：0.63。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\10\02.0000000975882.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251110141214||ORU^R01^ORU_R01|MDC2025111014121420452464|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051286|220104197406140913^^^^04||李学会^^^LiXueHui||19740614000000|1|||^^^|||||^^|||220104197406140913|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145418||||||
ORC|SN|90001135566^^90001135566||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975881|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251110083121||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。左肾窦内探及强回声，大小约3*3。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约36*46*38 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左右叶见多个囊实性回声，左侧大者约5*3，右侧大者约2*2，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\左肾结石\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\甲状腺左右叶多发囊实性结节，TI-RADS  3类||http://10.131.3.204:1408/2025\11\10\02.0000000975881.pdf|N|||F||||||



MSH|^~\&|PACS||HIS||20251110134757||ORU^R01^ORU_R01|F2082721-A95A-80D7-B9EE-CAD0995171AE|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051286|||李学会^^^LiXueHui||19740614000000|1|||||13780950976||||||220104197406140913
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001135564^^90001135564|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348947|23867^颅脑CT(薄层扫描)||||||||||||||||||20251110134539||RAD|F|||||||||101&王诗惠|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常；脑实质未见明显异常密度影；脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓双侧对称，两肺容积正常；肺野透光度尚可；双肺纹理清晰；双肺多发结节影，大者位于左肺下叶后基底段（IM504）见实性结节，大小约为4mm×3mm；气管、左右主支气管通畅；双侧肺门及纵隔内未见明显肿大淋巴结影；心影大小形态如常；两侧胸膜腔、胸壁软组织未见明显异常。^颅脑CT平扫未见明显异常；\X0D0A\双肺多发结节灶，低风险结节，建议年度复查。||http://10.131.3.218:9092/DicomH/report/20251106/348947/348947.pdf|A|||F|||||王诗惠^贺传基



MSH|^~\&|ECG||RIS||20251110075904||ORU^R01^ORU_R01|44a0c9d7-c7de-49b0-9832-bf54e476c2bb|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051286|||李学会^^^Li Xue Hui||19740614000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251110075904
ORC|SC|90001135563^^90001135563|||F||||20251110075904||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||44a0c9d7-c7de-49b0-9832-bf54e476c2bb|17606^常规心电图自动分析||||||||||||||||||20251110075720||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过缓^窦性心动过缓||http://10.131.3.203/DATA/HisInterface/1001/202511/20251110/44a0c9d7-c7de-49b0-9832-bf54e476c2bb/44a0c9d7-c7de-49b0-9832-bf54e476c2bb.pdf|N|||F





MSH|^~\&|PACS||EMR||20251110102209||ORU^R01^ORU_R01|MDC2025111010220920452279|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051165|370282198310222617^^^^04||宋京升^^^SongJingSheng||19831022000000|1|||^^^|||||^^|||370282198310222617|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251110082212||||||
ORC|SN|90001136510^^90001136510||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977137|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251110082458||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约35*48*33 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\||http://10.131.3.204:1408/2025\11\10\02.0000000977137.pdf|N|||F||||||






MSH|^~\&|ECG||RIS||20251110083644||ORU^R01^ORU_R01|5c76c05c-e660-42bb-8e01-fef5afe8f5f3|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051085|||王国海^^^Wang Guo Hai||19770420000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251110083644
ORC|SC|90001135439^^90001135439|||F||||20251110083644||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||5c76c05c-e660-42bb-8e01-fef5afe8f5f3|17606^常规心电图自动分析||||||||||||||||||20251110083536||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251110/5c76c05c-e660-42bb-8e01-fef5afe8f5f3/5c76c05c-e660-42bb-8e01-fef5afe8f5f3.pdf|N|||F







MSH|^~\&|PACS||HIS||20251110144304||ORU^R01^ORU_R01|97C363F2-BF7E-40E2-0E4E-9F788C902A44|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051085|||王国海^^^WangGuoHai||19770420000000|1|||||15318685912||||||370724197704200794
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001135440^^90001135440|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348939|23867^颅脑CT(薄层扫描)||||||||||||||||||20251110143343||RAD|F|||||||||101&王诗惠|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常；脑实质未见明显异常密度影；脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常；筛窦黏膜稍厚。\X0D0A\    胸廓双侧对称，两肺容积大致正常；左肺条索影；肺野透光度尚可；双肺纹理清晰；右肺多发结节影，大者位于右肺下叶内基底段（IM372）见实性结节，大小约为3mm×2mm；气管、左右主支气管通畅；双侧肺门及纵隔内未见明显肿大淋巴结影；心影区钙化影；两侧胸膜腔、胸壁软组织未见明显异常；左侧第4肋骨质欠规整。^筛窦黏膜稍厚；\X0D0A\左肺条索影，请结合病史；\X0D0A\右肺多发结节灶，低风险结节，建议年度复查；\X0D0A\心影区钙化影；\X0D0A\左侧第4肋骨质欠规整。||http://10.131.3.218:9092/DicomH/report/20251106/348939/348939.pdf|A|||F|||||王诗惠^贺传基




MSH|^~\&|PACS||EMR||20251110095420||ORU^R01^ORU_R01|MDC2025111009542020452199|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051085|370724197704200794^^^^04||王国海^^^WangGuoHai||19770420000000|1|||^^^|||||^^|||370724197704200794|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145416||||||
ORC|SN|90001135442^^90001135442||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975873|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251110092634||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,肝左叶探及一枚稍强回声，大小约16*12，边界清，形态规则，余实质回声均匀，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约31*46*33 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^肝内稍强回声，考虑血管瘤\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\||http://10.131.3.204:1408/2025\11\10\02.0000000975873.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251110095338||ORU^R01^ORU_R01|MDC2025111009533820452196|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051085|370724197704200794^^^^04||王国海^^^WangGuoHai||19770420000000|1|||^^^|||||^^|||370724197704200794|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145417||||||
ORC|SN|90001135443^^90001135443||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975874|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251110092634||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径4.2，PSV：69cm/s，RI：0.61；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径4.0，PSV：62cm/s，RI：0.57。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\10\02.0000000975874.pdf|N|||F||||||
