MSH|^~\&|PH||EMR||20251115145852||ORU^R01^ORU_R01|3fb87dee-96c3-4648-af65-df7a58cb3b4d|P|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051266|370602198404254345^^^^370602198404254345||曹霞^^^||19840425000000|女|||^^^|||||^^|||370602198404254345|||^^
PV1||4|24^^||||admin_auto||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001140901^^90001140901|T202503076|||||||||||||||^|||||||||||O|||病理科^^2122
OBR|1||T202503076_cg_1|24773^液基薄层细胞制片术（TCT）||||||||||||||||||20251115145800||PAT|F|||||||||GuoHongWei&郭宏伟|GuoHongWei&郭宏伟||||||||||||^病理报告
OBX|1|CWE|24773^液基薄层细胞制片术（TCT）||   ^\\r\\n报告意见：未见上皮内病变及癌变,请在一年内复查。||ftp://10.131.3.210/pathimages/pdfbg/2025-11/T202503076CG120251115145842.pdf|N|||F|||||GuoHongWei&郭宏伟~GuoHongWei&郭宏伟|||



MSH|^~\&|PACS||HIS||20251113113755||ORU^R01^ORU_R01|8CAAECD4-7A1E-8F93-1BB8-0EB520B2AA59|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051422|||李少梅^^^LiShaoMei||19760908000000|2|||||13864528818||||||37068119760908802X
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001141061^^90001141061|||||||20251113084456||||||||||||||||||||D|||影像科^^0402
OBR|1||351518|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113113327||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，双肺见多发实性结节，较大者位于右肺上叶后段（IM118），大小约为3mm×2mm，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常，冠状动脉走行区见钙化影；两侧胸膜腔、胸壁软组织未见明显异常。\X0D0A\^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\双肺多发微小结节，低风险结节，建议年度随访。\X0D0A\冠状动脉钙化。\X0D0A\||http://10.131.3.218:9092/DicomH/report/20251113/351518/351518.pdf|A|||F|||||于欣彤^贺传基



MSH|^~\&|PH||EMR||20251115145849||ORU^R01^ORU_R01|f80ffc93-7125-4a04-9b12-8d8792cfad59|P|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051358|220104197812278424^^^^220104197812278424||刘春雨^^^||19781227000000|女|||^^^|||||^^|||220104197812278424|||^^
PV1||4|24^^||||admin_auto||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001141003^^90001141003|T202503072|||||||||||||||^|||||||||||O|||病理科^^2122
OBR|1||T202503072_cg_1|24773^液基薄层细胞制片术（TCT）||||||||||||||||||20251115145800||PAT|F|||||||||GuoHongWei&郭宏伟|GuoHongWei&郭宏伟||||||||||||^病理报告
OBX|1|CWE|24773^液基薄层细胞制片术（TCT）||   ^\\r\\n报告意见：未见上皮内病变及癌变,请在一年内复查。||ftp://10.131.3.210/pathimages/pdfbg/2025-11/T202503072CG120251115145834.pdf|N|||F|||||GuoHongWei&郭宏伟~GuoHongWei&郭宏伟|||




MSH|^~\&|PACS||HIS||20251113135240||ORU^R01^ORU_R01|2D9FA370-7B80-7291-3C38-641323B38EFF|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051358|||刘春雨^^^LiuChunYu||19781227000000|2|||||15866388190||||||220104197812278424
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001140990^^90001140990|||||||20251113084021||||||||||||||||||||D|||影像科^^0402
OBR|1||351490|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113134940||RAD|F|||||||||104&王志军|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常；脑实质未见明显异常密度影；脑沟、裂、池大小、形态如常，未见明显增宽或狭窄，两侧脑室系统对称，未见明显扩张；中线结构居中；颅骨未见明显异常。   \X0D0A\    骨性胸廓对称，纵隔、气管居中。右肺上叶纤维索条影，伴局部牵拉性支气管扩张；双肺多发实性密度微小结节，较大者位于右肺下叶背段（IM239），大小约为4mm×2mm；左肺上叶钙质密度微小结节；所见气管及中心支气管走行自然，开口通畅，未见狭窄。双肺门及纵隔内未见增大淋巴结。心脏大小、形态未见特殊，主动脉及冠状动脉壁钙化。双侧胸膜未见增厚。双侧胸腔内未见水样密度影。乳腺两侧大致对称，其内未见异常密度影。双侧腋窝未见增大淋巴结。左肾类圆形低密度影。^颅脑CT未见异常。\X0D0A\右肺上叶纤维灶，伴局部牵拉性支气管扩张。\X0D0A\双肺多发实性密度微小结节，考虑炎性结节，建议年度随诊观察。\X0D0A\左肺上叶钙化灶。\X0D0A\左肾类圆形低密度影，囊肿？||http://10.131.3.218:9092/DicomH/report/20251113/351490/351490.pdf|A|||F|||||王志军^贺传基




MSH|^~\&|PACS||EMR||20251114091109||ORU^R01^ORU_R01|MDC2025111409110920456655|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051211|370686199209278212^^^^04||左志远^^^ZuoZhiYuan||19920927000000|1|||^^^|||||^^|||370686199209278212|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145615||||||
ORC|SN|90001142398^^90001142398||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976310|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||||||||||||||||||20251114090052||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||心脏及大血管测量(mm)：\X0D\\X0A\升主动脉径23（男≤38女≤36）\X0D\\X0A\左房前后径27（男≤38女≤35） \X0D\\X0A\左室前后径43（男≤51女≤50）\X0D\\X0A\室间隔厚9（8-11）左室后壁厚8（8-11）\X0D\\X0A\肺动脉径20（≤28） \X0D\\X0A\右房横径31（≤44）右室左右径30（≤42）\X0D\\X0A\左室功能：EF：63%          SV：57ml   \X0D\\X0A\二尖瓣：E峰最大流速：63cm/s      A峰最大流速：56cm/s\X0D\\X0A\             e'（前叶）9cm/s      e'（后叶）12cm/s\X0D\\X0A\主动脉：最大流速118cm/s   肺动脉：最大流速118cm/s\X0D\\X0A\---------------------------------------------------\X0D\\X0A\1.心脏各房室腔大小、形态正常。\X0D\\X0A\2.房、室间隔连续完整，CDFI：未见明显过隔分流。\X0D\\X0A\3.左室壁厚度及运动幅度正常。\X0D\\X0A\4.各瓣膜形态结构未见异常。CDFI：收缩期于右房探及源于三尖瓣少量返流信号。\X0D\\X0A\5.主动脉、肺动脉未见异常。\X0D\\X0A\6.心包腔内未见明显积液。^三尖瓣反流（轻度）||http://10.131.3.204:1408/2025\11\14\02.0000000976310.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251114091146||ORU^R01^ORU_R01|MDC2025111409114620456665|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051211|370686199209278212^^^^04||左志远^^^ZuoZhiYuan||19920927000000|1|||^^^|||||^^|||370686199209278212|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145615||||||
ORC|SN|90001142379^^90001142379||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976311|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251114090052||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径4.2，PSV：44cm/s，RI：0.62；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.4，PSV：48cm/s，RI：0.65。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\14\02.0000000976311.pdf|N|||F||||||





MSH|^~\&|PACS||HIS||20251113063345||ORU^R01^ORU_R01|3EB230C9-0A09-700B-D46E-956305716977|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025052058|||范淑环^^^FanShuHuan||19870116000000|2|||||15864090542||||||371726198701162129
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251112070428
ORC|NW|90001139762^^90001139762|||||||20251112070243||||||||||||||||||||D|||影像科^^0402
OBR|1||351086|23867^颅脑CT(薄层扫描)||||||||||||||||||20251112163009||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，双肺见多发实性结节，较大者位于右肺上叶前段（IM231），大小约为3mm×2mm，右肺下叶见多发钙化影，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常；两侧胸膜腔、胸壁软组织未见明显异常。胃窦壁胃壁增厚。^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\双肺多发微小结节，低风险结节，建议年度随访。\X0D0A\胃窦壁胃壁增厚，请结合临床，必要时进一步检查。||http://10.131.3.218:9092/DicomH/report/20251112/351086/351086.pdf|A|||F|||||于欣彤^贺传基




MSH|^~\&|ECG||RIS||20251112073241||ORU^R01^ORU_R01|575a0d90-1463-4703-afbd-60c32841e418|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025052058|||范淑环^^^Fan Shu Huan||19870116000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251112073241
ORC|SC|90001139763^^90001139763|||F||||20251112073241||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||575a0d90-1463-4703-afbd-60c32841e418|17606^常规心电图自动分析||||||||||||||||||20251112072909||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
ST-T异常^窦性心律
ST-T异常||http://10.131.3.203/DATA/HisInterface/1001/202511/20251112/575a0d90-1463-4703-afbd-60c32841e418/575a0d90-1463-4703-afbd-60c32841e418.pdf|N|||F





MSH|^~\&|PACS||EMR||20251114102621||ORU^R01^ORU_R01|MDC2025111410262120456934|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051374|22038219830929531X^^^^04||祖海博^^^ZuHaiBo||19830929000000|1|||^^^|||||^^|||22038219830929531X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145625||||||
ORC|SN|90001142334^^90001142334||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976348|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251114083232||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约38*52*36 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\||http://10.131.3.204:1408/2025\11\14\02.0000000976348.pdf|N|||F||||||


MSH|^~\&|PACS||EMR||20251114084431||ORU^R01^ORU_R01|MDC2025111408443120456574|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051374|22038219830929531X^^^^04||祖海博^^^ZuHaiBo||19830929000000|1|||^^^|||||^^|||22038219830929531X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145625||||||
ORC|SN|90001133113^^90001133113||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976347|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251114083232||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径3.7，PSV：75cm/s，RI：0.57；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.5，PSV：118cm/s，RI：0.66。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\14\02.0000000976347.pdf|N|||F||||||


MSH|^~\&|PACS||EMR||20251114083944||ORU^R01^ORU_R01|MDC2025111408394420456559|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051374|22038219830929531X^^^^04||祖海博^^^ZuHaiBo||19830929000000|1|||^^^|||||^^|||22038219830929531X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145625||||||
ORC|SN|90001142322^^90001142322||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976346|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||||||||||||||||||20251114083232||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||心脏及大血管测量(mm)：\X0D\\X0A\升主动脉径32（男≤38女≤36）\X0D\\X0A\左房前后径25（男≤38女≤35） \X0D\\X0A\左室前后径45（男≤51女≤50）\X0D\\X0A\室间隔厚9（8-11）左室后壁厚8（8-11）\X0D\\X0A\肺动脉径19（≤28） \X0D\\X0A\右房横径31（≤44）右室左右径30（≤42）\X0D\\X0A\左室功能：EF：62%          SV：62ml   \X0D\\X0A\二尖瓣：E峰最大流速：65cm/s      A峰最大流速：54cm/s\X0D\\X0A\             e'（前叶）7cm/s      e'（后叶）8cm/s\X0D\\X0A\主动脉：最大流速102cm/s   肺动脉：最大流速90cm/s\X0D\\X0A\---------------------------------------------------\X0D\\X0A\1.心脏各房室腔大小、形态正常。\X0D\\X0A\2.房、室间隔连续完整，CDFI：未见明显过隔分流。\X0D\\X0A\3.左室壁厚度及运动幅度正常。\X0D\\X0A\4.各瓣膜形态结构未见异常。CDFI：收缩期于左房探及源于二尖瓣少量返流信号，收缩期于右房探及源于三尖瓣少量返流信号。    \X0D\\X0A\5.主动脉、肺动脉未见异常。\X0D\\X0A\6.心包腔内未见明显积液。^二、三尖瓣反流（轻度）||http://10.131.3.204:1408/2025\11\14\02.0000000976346.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251114075904||ORU^R01^ORU_R01|MDC2025111407590420456414|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051418|220302198501100840^^^^04||王旭^^^WangXu||19850110000000|2|||^^^|||||^^|||220302198501100840|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145444||||||
ORC|SN|90001142297^^90001142297||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975971|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251114073859||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||    肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\    子宫前位，大小、形态尚可，内膜居中，厚约10，肌壁间回声欠均匀，子宫前壁探及一低回声结节，大小约11*10，边界清，形态规则，CDFI示：结节内未见明显血流信号。双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    甲状腺右叶见囊实性回声，大小约3*3，形态规则，边界清，CDFI：内未见明显血流信号。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\    双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\    右乳12点方向见低回声，大小约4*3，形态规则，边界清，内回声尚均，CDFI：内未见明显血流信号。\X0D\\X0A\    双侧腋下未见明显异常肿大淋巴结回声。^脂肪肝\X0D\\X0A\子宫壁小结节\X0D\\X0A\甲状腺右侧叶小结节 TI-RADS 3级\X0D\\X0A\右侧乳腺结节 BI-RADS 3级||http://10.131.3.204:1408/2025\11\14\02.0000000975971.pdf|N|||F||||||





MSH|^~\&|PH||EMR||20251115150001||ORU^R01^ORU_R01|31f499eb-193d-4ce8-909a-f955343049d5|P|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051418|220302198501100840^^^^220302198501100840||王旭^^^||19850110000000|女|||^^^|||||^^|||220302198501100840|||^^
PV1||4|24^^||||admin_auto||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001142276^^90001142276|T202503111|||||||||||||||^|||||||||||O|||病理科^^2122
OBR|1||T202503111_cg_1|24773^液基薄层细胞制片术（TCT）||||||||||||||||||20251115145900||PAT|F|||||||||GuoHongWei&郭宏伟|GuoHongWei&郭宏伟||||||||||||^病理报告
OBX|1|CWE|24773^液基薄层细胞制片术（TCT）||   ^\\r\\n报告意见：未见上皮内病变及癌变,请在一年内复查。||ftp://10.131.3.210/pathimages/pdfbg/2025-11/T202503111CG120251115145950.pdf|N|||F|||||GuoHongWei&郭宏伟~GuoHongWei&郭宏伟|||




MSH|^~\&|LIS||HIS||20251110163400||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051169|652101198612221332^^^^01||成茜梅^^^CQM||19750606000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251110144404||||||176275693500417
ORC|SN|90001138213||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2480302|205^甲功5项|||20251110144940||||90001138213|||20251110145440|0001&静脉血清 |||||||20251110163357||LAB|F|||||||||liling&李玲|handongmei&韩冬梅||||||||^^^^||||^甲功5项^^1234|||
OBX|1|CWE|0404017^游离三碘甲状腺原氨酸||3.37^FT3^^^^^^^|pmol/L|2.69--5.85|||||||20251110152432|||||||||||
OBX|2|CWE|0404018^游离甲状腺素||14.00^FT4^^^^^^^|pmol/L|9.14--19.31|||||||20251110152450|||||||||||
OBX|3|CWE|0404019^促甲状腺激素||2.140^TSH^^^^^^^|mIU/L|0.28--4.30|||||||20251110152414|||||||||||
OBX|4|CWE|Tg-Ab^抗甲状腺球蛋白抗体||<1.00^Tg-Ab^^^^^^^|IU/mL|0.00--4.11|||||||20251110152714|||||||||||
OBX|5|CWE|TPOAB^抗甲状腺过氧化物酶抗体||<1.00^TPOAB^^^^^^^|IU/mL|0.00--5.63|||||||20251110152656|||||||||||




MSH|^~\&|ECG||RIS||20251112072232||ORU^R01^ORU_R01|018b153f-4838-49ad-81f5-0f02a8b83ef6|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051437|||葛岩^^^Ge Yan||19770207000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251112072232
ORC|SC|90001135749^^90001135749|||F||||20251112072232||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||018b153f-4838-49ad-81f5-0f02a8b83ef6|17606^常规心电图自动分析||||||||||||||||||20251112072137||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251112/018b153f-4838-49ad-81f5-0f02a8b83ef6/018b153f-4838-49ad-81f5-0f02a8b83ef6.pdf|N|||F



MSH|^~\&|PACS||EMR||20251112072701||ORU^R01^ORU_R01|MDC2025111207270120453958|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051437|22022319770207373X^^^^04||葛岩^^^GeYan||19770207000000|1|||^^^|||||^^|||22022319770207373X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145422||||||
ORC|SN|90001135752^^90001135752||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975893|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251112070811||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,肝右叶探及强回声灶，直径约11，后方伴声影，余实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。左肾窦内探及多个强回声，大者约5x4。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约32*40*35 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\肝内钙化灶\X0D\\X0A\左肾多发结石\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\||http://10.131.3.204:1408/2025\11\12\02.0000000975893.pdf|N|||F||||||


MSH|^~\&|PACS||HIS||20251112080927||ORU^R01^ORU_R01|D331DC1A-E2E1-BEFA-9A6F-115EB189EBAB|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051437|||葛岩^^^GeYan||19770207000000|1|||||13792569710||||||22022319770207373X
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001135750^^90001135750|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348959|23867^颅脑CT(薄层扫描)||||||||||||||||||20251112080328||RAD|F|||||||||9&姜华伟|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中。\X0D0A\    胸廓两侧对称，气管纵隔居中；两肺纹理清晰、走行自然。肺野内未见明显异常密度影。纵隔内未见明显肿大淋巴结影，心影大小形态如常，主动脉及冠状动脉壁钙化。两侧胸膜未见明显增厚，无积液。肝脏右叶钙化灶。^颅脑CT平扫未见明显异常。\X0D0A\胸部CT平扫未见明显异常。\X0D0A\肝脏右叶钙化灶。||http://10.131.3.218:9092/DicomH/report/20251106/348959/348959.pdf|A|||F|||||姜华伟^贺传基



MSH|^~\&|PACS||EMR||20251112072624||ORU^R01^ORU_R01|MDC2025111207262420453954|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051437|22022319770207373X^^^^04||葛岩^^^GeYan||19770207000000|1|||^^^|||||^^|||22022319770207373X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145422||||||
ORC|SN|90001135753^^90001135753||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975894|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251112070811||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径3.2，PSV：42cm/s，RI：0.60；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径2.9，PSV：101cm/s，RI：0.60。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\12\02.0000000975894.pdf|N|||F||||||



MSH|^~\&|ECG||RIS||20251111075538||ORU^R01^ORU_R01|d7445eac-6317-4b30-a2aa-b6f1ecfb9a38|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051427|||高春^^^Gao Chun||19721111000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251111075538
ORC|SC|90001135718^^90001135718|||F||||20251111075538||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||d7445eac-6317-4b30-a2aa-b6f1ecfb9a38|17606^常规心电图自动分析||||||||||||||||||20251111074507||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
左心室高电压^窦性心律
左心室高电压||http://10.131.3.203/DATA/HisInterface/1001/202511/20251111/d7445eac-6317-4b30-a2aa-b6f1ecfb9a38/d7445eac-6317-4b30-a2aa-b6f1ecfb9a38.pdf|N|||F


MSH|^~\&|PACS||EMR||20251111103807||ORU^R01^ORU_R01|MDC2025111110380720453236|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051427|37062719721111471X^^^^04||高春^^^GaoChun||19721111000000|1|||^^^|||||^^|||37062719721111471X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145422||||||
ORC|SN|90001135722^^90001135722||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975892|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251111101422||US|F|||||||||jianghuiwen&姜惠文|jianghuiwen&姜惠文||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径4.5，PSV：47cm/s，RI：0.54；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.5，PSV：35cm/s，RI：0.62。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\11\02.0000000975892.pdf|N|||F||||||


MSH|^~\&|PACS||EMR||20251111103834||ORU^R01^ORU_R01|MDC2025111110383420453240|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051427|37062719721111471X^^^^04||高春^^^GaoChun||19721111000000|1|||^^^|||||^^|||37062719721111471X|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145421||||||
ORC|SN|90001135721^^90001135721||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975891|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251111101422||US|F|||||||||jianghuiwen&姜惠文|jianghuiwen&姜惠文||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。脾门处，脾肾间见等回声，大小约14x12。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。右肾窦内探及强回声，大小约5x4。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小正常,结构清晰，形状规则,实质回声不均匀。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\副脾\X0D\\X0A\右肾结石\X0D\\X0A\||http://10.131.3.204:1408/2025\11\11\02.0000000975891.pdf|N|||F||||||



MSH|^~\&|PACS||HIS||20251111161400||ORU^R01^ORU_R01|97D691CC-1737-D674-1646-6141358AB2C0|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051427|||高春^^^GaoChun||19721111000000|1|||||13455561676||||||37062719721111471X
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001135719^^90001135719|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348957|23867^颅脑CT(薄层扫描)||||||||||||||||||20251111161258||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。双侧上颌窦见囊状低密度影。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，双肺见多发实性结节，较大者位于左肺上叶前段（IM153），大小约为2mm×2mm；右肺上叶见钙化结节，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常，冠状动脉走行区见少许钙化影；两侧胸膜腔、胸壁软组织未见明显异常。扫描范围内肝脏密度减低，脾旁见软组织结节影。^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\双侧上颌窦囊肿。\X0D0A\双肺多发微小结节，低风险结节，建议年度随访。\X0D0A\右肺上叶钙化灶。\X0D0A\冠状动脉钙化。\X0D0A\附见：脂肪肝；副脾。||http://10.131.3.218:9092/DicomH/report/20251106/348957/348957.pdf|A|||F|||||于欣彤^贺传基




MSH|^~\&|PACS||EMR||20251114100355||ORU^R01^ORU_R01|MDC2025111410035520456849|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051347|220223196808303738^^^^04||赵兴海^^^ZhaoXingHai||19680830000000|1|||^^^|||||^^|||220223196808303738|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145420||||||
ORC|SN|90001135660^^90001135660||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975888|16830^颈部血管彩超（椎动脉）||||||||||||||||||20251114095536||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|16830^颈部血管彩超（椎动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径3.4，PSV：39cm/s，RI：0.72；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.8，PSV：47cm/s，RI：0.63。\X0D\\X0A\\X0D\\X0A\双侧椎动脉血流通畅，方向正常。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\14\02.0000000975888.pdf|N|||F||||||


MSH|^~\&|PACS||EMR||20251114103348||ORU^R01^ORU_R01|MDC2025111410334820456967|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051347|220223196808303738^^^^04||赵兴海^^^ZhaoXingHai||19680830000000|1|||^^^|||||^^|||220223196808303738|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145420||||||
ORC|SN|90001135659^^90001135659||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US975887|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251114095536||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声均匀，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，脾内探及强回声灶，直径约8，余实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约38*51*36 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左叶中部见低回声，大小约16*10，形态欠规则，边界欠清，内回声均，CDFI：未见明显血流信号。\X0D\\X0A\甲状腺右叶下极见低回声，大小约7*6，形态规则，边界清，内可见钙化，后方伴声影，CDFI：未见明显血流信号。\X0D\\X0A\甲状腺左右叶见多个囊实性回声，左侧大者约11*8，右侧大者约14*9，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脾内钙化灶\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\甲状腺左叶中部结节，TI-RADS  4a类\X0D\\X0A\甲状腺右叶钙化结节，TI-RADS  4a类\X0D\\X0A\余甲状腺双叶多发结节，TI-RADS  3类||http://10.131.3.204:1408/2025\11\14\02.0000000975887.pdf|N|||F||||||


MSH|^~\&|PACS||HIS||20251114135316||ORU^R01^ORU_R01|BC7D83CF-6206-F7C2-0364-F3C270F8766D|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051347|||赵兴海^^^ZhaoXingHai||19680830000000|1|||||13964545358||||||220223196808303738
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001132178^^90001132178|||||||20251106133039||||||||||||||||||||D|||影像科^^0402
OBR|1||348953|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114134509||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于右肺中叶外侧段（IM270）见实性结节，大小约为4mm×3mm。右肺钙化影。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。主动脉及冠状动脉管壁钙化。双侧胸膜未见增厚。未见胸腔积液。部分肋骨骨质欠规整。双侧甲状腺密度欠均匀。^颅脑CT未见明显异常。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\右肺钙化灶。\X0D0A\主动脉及冠状动脉管壁钙化。\X0D0A\部分肋骨骨质欠规整。\X0D0A\双侧甲状腺密度欠均匀，请结合相关检查。||http://10.131.3.218:9092/DicomH/report/20251106/348953/348953.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|PACS||HIS||20251113135253||ORU^R01^ORU_R01|8EA6C2B2-EE29-A160-CF02-2938EE41EA6B|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025052034|||高梦竹^^^GaoMengZhu||19900514000000|2|||||13964562847||||||370611199005144027
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251112192331
ORC|NW|90001139836^^90001139836|||||||20251112191939||||||||||||||||||||D|||影像科^^0402
OBR|1||351332|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113134558||RAD|F|||||||||13&周斌斌|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常，脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    双侧胸廓对称，两肺容积正常，肺野透光度尚可，双肺纹理清晰，肺实质内未见明显异常密度影，气管、左右主支气管通畅，双侧肺门及纵隔内未见明显肿大淋巴结影，心影大小形态如常，两侧胸膜腔、胸壁软组织未见明显异常。肝内多发类圆形低密度影。脾旁结节影。^颅脑CT平扫未见明显异常。\X0D0A\胸部CT平扫未见明显异常。\X0D0A\肝内多发类圆形低密度影，囊肿？\X0D0A\副脾？||http://10.131.3.218:9092/DicomH/report/20251112/351332/351332.pdf|A|||F|||||周斌斌^贺传基



MSH|^~\&|PACS||EMR||20251113094319||ORU^R01^ORU_R01|MDC2025111309431920455644|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025052034|370611199005144027^^^^04||高梦竹^^^GaoMengZhu||19900514000000|2|||^^^|||||^^|||370611199005144027|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251112192442||||||
ORC|SN|90001139835^^90001139835||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977595|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251113093552||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||肝脏大小、形态未见明显异常，被膜光整，肝左叶见一无回声，大小约11*8，壁薄，内透声好，余实质回声均匀，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\子宫前位，大小、形态尚可，内膜不厚，肌壁间回声尚均匀。\X0D\\X0A\右侧附件区探及一大小约76*57的囊实性回声，内透声差，左侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\右乳10点方向见低回声，大小约4*3，形态规则，边界清，内回声尚均，CDFI：内未见明显血流信号。\X0D\\X0A\双侧腋下未见明显异常肿大淋巴结回声。^肝囊肿\X0D\\X0A\右附件区囊实性占位\X0D\\X0A\双侧乳腺增生\X0D\\X0A\右侧乳腺结节 BI-RADS 3类||http://10.131.3.204:1408/2025\11\13\02.0000000977595.pdf|N|||F||||||



MSH|^~\&|ECG||RIS||20251113082102||ORU^R01^ORU_R01|afcc4115-4ea5-4d79-8a55-df2e01971566|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025052034|||高梦竹^^^Gao Meng Zhu||19900514000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251113082102
ORC|SC|90001139834^^90001139834|||F||||20251113082102||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||afcc4115-4ea5-4d79-8a55-df2e01971566|17606^常规心电图自动分析||||||||||||||||||20251113081218||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
偶发房性早搏^窦性心律
偶发房性早搏||http://10.131.3.203/DATA/HisInterface/1001/202511/20251113/afcc4115-4ea5-4d79-8a55-df2e01971566/afcc4115-4ea5-4d79-8a55-df2e01971566.pdf|N|||F


MSH|^~\&|ECG||RIS||20251113091410||ORU^R01^ORU_R01|1b240c72-f95d-4e54-a00a-78dd408c1ef3|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051292|||张申伟^^^Zhang Shen Wei||19920422000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251113091410
ORC|SC|90001130344^^90001130344|||F||||20251113091410||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||1b240c72-f95d-4e54-a00a-78dd408c1ef3|17606^常规心电图自动分析||||||||||||||||||20251113090512||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251113/1b240c72-f95d-4e54-a00a-78dd408c1ef3/1b240c72-f95d-4e54-a00a-78dd408c1ef3.pdf|N|||F



MSH|^~\&|PACS||HIS||20251113113815||ORU^R01^ORU_R01|B08657BB-8891-B1C6-C0BA-7F6A5EC31A33|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051292|||张申伟^^^ZhangShenWei||19920422000000|1|||||13455527130||||||370682199204228413
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001130346^^90001130346|||||||20251113070906||||||||||||||||||||D|||影像科^^0402
OBR|1||351391|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113112553||RAD|F|||||||||13&周斌斌|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常，脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    双侧胸廓对称，两肺容积正常，肺野透光度尚可，双肺纹理清晰，双肺多发实性密度结节影，较大者位于左肺上叶尖后段（IM165）见实性结节，大小约为7mm×5mm，双肺下叶多发钙化灶，气管、左右主支气管通畅，双侧肺门及纵隔内未见明显肿大淋巴结影，心影大小形态如常，两侧胸膜腔、胸壁软组织未见明显异常。^颅脑CT平扫未见明显异常。\X0D0A\双肺多发实性结节灶，低危结节，建议6-12个月复查。\X0D0A\双肺下叶多发钙化灶。||http://10.131.3.218:9092/DicomH/report/20251113/351391/351391.pdf|A|||F|||||周斌斌^贺传基



MSH|^~\&|PACS||EMR||20251113105205||ORU^R01^ORU_R01|MDC2025111310520520455886|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051292|370682199204228413^^^^04||张申伟^^^ZhangShenWei||19920422000000|1|||^^^|||||^^|||370682199204228413|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113071118||||||
ORC|SN|90001130347^^90001130347||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977657|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251113082210||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||    肝脏大小、形态未见明显异常，被膜光整，肝内见稍高回声结节，大小约5*4，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。左肾可见泥沙样强回声，大小约3*2。\X0D\\X0A\    双侧输尿管未见明显扩张。\X0D\\X0A\    膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\    前列腺大小约36*54*37 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\肝内小结节\X0D\\X0A\左肾泥沙样结石\X0D\\X0A\前列腺增大伴钙化||http://10.131.3.204:1408/2025\11\13\02.0000000977657.pdf|N|||F||||||



MSH|^~\&|PACS||HIS||20251114081300||ORU^R01^ORU_R01|39134110-E3EF-9843-F90C-7F1911B3AFD2|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051346|||王娜^^^WangNa||19780806000000|2|||||13963843536||||||220223197808063425
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001140831^^90001140831|||||||20251113083931||||||||||||||||||||D|||影像科^^0402
OBR|1||351483|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114080412||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于右肺下叶后基底段（IM313）见磨玻璃结节，大小约为4mm×3mm。右肺上叶钙化影。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。肝内见类圆形低密度影。^颅脑CT未见明显异常。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\右肺上叶钙化灶。\X0D0A\肝脏低密度灶，囊肿？||http://10.131.3.218:9092/DicomH/report/20251113/351483/351483.pdf|A|||F|||||王嘉诚^贺传基




MSH|^~\&|PH||EMR||20251117134849||ORU^R01^ORU_R01|2ad134eb-f294-4675-8355-7a49bd236efd|P|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051214|370613197906051024^^^^370613197906051024||姜晓娜^^^||19790605000000|女|||^^^|||||^^|||370613197906051024|||^^
PV1||4|24^^||||admin_auto||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001140884^^90001140884|T202503146|||||||||||||||^|||||||||||O|||病理科^^2122
OBR|1||T202503146_cg_1|24773^液基薄层细胞制片术（TCT）||||||||||||||||||20251117134800||PAT|F|||||||||GuoHongWei&郭宏伟|GuoHongWei&郭宏伟||||||||||||^病理报告
OBX|1|CWE|24773^液基薄层细胞制片术（TCT）||   ^\\r\\n报告意见：未见上皮内病变及癌变,请在一年内复查。||ftp://10.131.3.210/pathimages/pdfbg/2025-11/T202503146CG120251117134842.pdf|N|||F|||||GuoHongWei&郭宏伟~GuoHongWei&郭宏伟|||




MSH|^~\&|ECG||RIS||20251113093951||ORU^R01^ORU_R01|b4a9a495-a7b9-4ad9-9e65-69a2bca02286|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051441|||李娜^^^Li Na||19850923000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251113093951
ORC|SC|90001142014^^90001142014|||F||||20251113093951||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||b4a9a495-a7b9-4ad9-9e65-69a2bca02286|17606^常规心电图自动分析||||||||||||||||||20251113093620||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251113/b4a9a495-a7b9-4ad9-9e65-69a2bca02286/b4a9a495-a7b9-4ad9-9e65-69a2bca02286.pdf|N|||F



MSH|^~\&|PACS||HIS||20251113144612||ORU^R01^ORU_R01|B300FB5B-4CAA-0149-D56D-958988B2FEF1|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051441|||李娜^^^LiNa||19850923000000|2|||||18765355969||||||370611198509234021
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251113074453
ORC|NW|90001142016^^90001142016|||||||20251113074303||||||||||||||||||||D|||影像科^^0402
OBR|1||351416|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113144506||RAD|F|||||||||13&周斌斌|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常，脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    双侧胸廓对称，两肺容积正常，肺野透光度尚可，双肺纹理清晰，双肺多发实性及磨玻璃密度结节影，较大者位于右肺上叶尖段（IM111）见磨玻璃结节，大小约为7mm×6mm，右肺下叶前基底段（IM355）见磨玻璃结节，大小约为6mm×6mm，左肺上叶钙化灶，气管、左右主支气管通畅，双侧肺门及纵隔内未见明显肿大淋巴结影，心影大小形态如常，两侧胸膜腔、胸壁软组织未见明显异常。甲状腺右叶密度不均。肝脏密度弥漫性减低。^颅脑CT平扫未见明显异常。\X0D0A\双肺多发结节灶，低、中危结节，建议半年复查。\X0D0A\左肺上叶钙化灶。\X0D0A\甲状腺右叶密度不均，请结合相关检查，综诊。\X0D0A\脂肪肝。||http://10.131.3.218:9092/DicomH/report/20251113/351416/351416.pdf|A|||F|||||周斌斌^贺传基



MSH|^~\&|LIS||HIS||20251113151239||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051441|652101198612221332^^^^01||李娜^^^LN||19850923000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251113074453||||||176299098200047
ORC|SN|90001135391||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2483229|421^T-尿常规|||20251113125603||||90001135391|||20251113130103|0021&随机尿|||||||20251113151235||LAB|F|||||||||yuyue&于越|handongmei&韩冬梅||||||||^^^^||||^T-尿常规^^1234|||
OBX|1|CWE|0102010^尿葡萄糖||－^GLU^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|2|CWE|0102005^酮体||－^KET^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|3|CWE|0102009^尿白细胞||－^LEU^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|4|CWE|0102008^亚硝酸盐||－^NIT^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|5|CWE|0102006^隐血||－^BLD^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|6|CWE|0102007^尿蛋白||－^PRO^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|7|CWE|0102004^尿胆红素||－^BIL^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|8|CWE|0102003^尿胆原||正常^UBG^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|9|CWE|0102011^尿比重||1.010^SG^^^^^^^||1.010--1.025|||||||20251113132854|||||||||||
OBX|10|CWE|0102012^酸碱度||7.0^PH^^^^^^^||5.5--7.0|||||||20251113132854|||||||||||
OBX|11|CWE|0102013^维生素C||－^VC^^^^^^^||阴性|||||||20251113132854|||||||||||
OBX|12|CWE|0102001^颜色||黄色^SG-COLJ^^^^^^^||||||||||||||||||||
OBX|13|CWE|0102002^清晰度||清^SG-HDZJ^^^^^^^||||||||||||||||||||
OBX|14|CWE|JJ^尿液镜检||未见异常^JJ^^^^^^^||||||||||||||||||||




MSH|^~\&|LIS||HIS||20251113160500||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051441|652101198612221332^^^^01||李娜^^^LN||19850923000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251113074453||||||176299098200047
ORC|SN|90001142021||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2483492|189^甲胎蛋白(AFP)|||20251113134052||||90001142021|||20251113134552|0001&静脉血清 |||||||20251113160458||LAB|F|||||||||liling&李玲|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.10^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251113150241|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.72^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251113150317|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||5.37^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251113150259|||||||||||
ORC|SN|90001142021||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2483492|190^癌胚抗原(CEA)|||20251113134052||||90001142021|||20251113134552|0001&静脉血清 |||||||20251113160458||LAB|F|||||||||liling&李玲|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.10^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251113150241|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.72^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251113150317|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||5.37^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251113150259|||||||||||
ORC|SN|90001142021||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2483492|193^糖类抗原19-9(CA199)|||20251113134052||||90001142021|||20251113134552|0001&静脉血清 |||||||20251113160458||LAB|F|||||||||liling&李玲|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.10^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251113150241|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.72^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251113150317|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||5.37^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251113150259|||||||||||




MSH|^~\&|LIS||HIS||20251113160627||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051441|652101198612221332^^^^01||李娜^^^LN||19850923000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251113074453||||||176299098200047
ORC|SN|90001135386||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2483319|354^血常规|||00000000000000||||90001135386|建议加做网织红细胞及贫血三项||20251113133102|0002&静脉全血|||||||20251113160620||LAB|F|||||||||houwenxin&侯文心|handongmei&韩冬梅||||||||^^^^||||^血常规^^建议加做网织红细胞及贫血三项|||
OBX|1|CWE|0101001^白细胞||7.98^WBC^^^^^^^|10\S\9/L|3.50--9.50|||||||20251113135156|||||||||||
OBX|2|CWE|0101003^中性细胞比率||59.4^%NEUT^^^^^^^|%|40.0--75.0|||||||20251113135156|||||||||||
OBX|3|CWE|0101005^淋巴细胞比率||29.8^%LYMPH^^^^^^^|%|20.0--50.0|||||||20251113135156|||||||||||
OBX|4|CWE|0101009^单核细胞比率||6.7^%MONO^^^^^^^|%|3.0--10.0|||||||20251113135156|||||||||||
OBX|5|CWE|0101011^嗜酸性粒细胞比率||3.6^%EOS^^^^^^^|%|0.4--8.0|||||||20251113135156|||||||||||
OBX|6|CWE|0101013^嗜碱性粒细胞比率||0.5^%BASO^^^^^^^|%|0.0--1.0|||||||20251113135156|||||||||||
OBX|7|CWE|0101002^中性细胞数||4.74^#NEUT^^^^^^^|10\S\9/L|1.80--6.30|||||||20251113135312|||||||||||
OBX|8|CWE|0101004^淋巴细胞数||2.38^#LYMPH^^^^^^^|10\S\9/L|1.10--3.20|||||||20251113135312|||||||||||
OBX|9|CWE|0101008^单核细胞计数||0.53^#MONO^^^^^^^|10\S\9/L|0.10--0.60|||||||20251113135312|||||||||||
OBX|10|CWE|0101010^嗜酸性粒细胞计数||0.29^#EOS^^^^^^^|10\S\9/L|0.02--0.50|||||||20251113135312|||||||||||
OBX|11|CWE|0101012^嗜碱性粒细胞计数||0.04^#BASO^^^^^^^|10\S\9/L|0.00--0.06|||||||20251113135312|||||||||||
OBX|12|CWE|0101016^红细胞||4.87^RBC^^^^^^^|10\S\12/L|3.80--5.10|||||||20251113135156|||||||||||
OBX|13|CWE|0101017^血红蛋白||90^HGB^^^^^^^|g/L|110--150|↓||||||20251113135156|||||||||||
OBX|14|CWE|0101018^红细胞压积||30.80^HCT^^^^^^^|%|35.0--45.0|↓||||||20251113135156|||||||||||
OBX|15|CWE|0101019^红细胞平均体积||63^MCV^^^^^^^|fL|82--100|↓||||||20251113135156|||||||||||
OBX|16|CWE|0101020^平均血红蛋白量||18.6^MCH^^^^^^^|pg|27.0--34.0|↓||||||20251113135156|||||||||||
OBX|17|CWE|0101021^平均红细胞血红蛋白浓度||294^MCHC^^^^^^^|g/L|316--354|↓||||||20251113135156|||||||||||
OBX|18|CWE|0101022^红细胞分布宽度变异系数||18.8^RDW-CV^^^^^^^|%|11.0--15.0|↑||||||20251113135156|||||||||||
OBX|19|CWE|0101023^红细胞分布宽标准差||42.0^RDW-SD^^^^^^^|fl|35.0--56.0|||||||20251113135156|||||||||||
OBX|20|CWE|0101028^血小板数目||539^PLT^^^^^^^|10\S\9/L|100--350|↑||||||20251113135156|||||||||||
OBX|21|CWE|0101030^平均血小板体积||7.8^MPV^^^^^^^|fL|7.6--13.1|||||||20251113135156|||||||||||
OBX|22|CWE|0101029^血小板压积||0.407^PCT^^^^^^^|%|0.06--0.35|↑||||||20251113135156|||||||||||
OBX|23|CWE|0101031^血小板分布宽度||11.8^PDW^^^^^^^|%|0.0--17.2|||||||20251113135156|||||||||||



MSH|^~\&|LIS||HIS||20251113163143||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051441|652101198612221332^^^^01||李娜^^^LN||19850923000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251113074453||||||176299098200047
ORC|SN|90001135383||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2483399|413^T肝功12项|||20251113133006||||90001135383|||20251113133506|0001&静脉血清 |||||||20251113163140||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^T肝功12项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||89^ALT^^^^^^^|U/L|7--40|↑||||||20251113142740|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||79^AST^^^^^^^|U/L|13--35|↑||||||20251113142740|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||94^ALP^^^^^^^|U/L|35--100|||||||20251113142740|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||33^GGT^^^^^^^|U/L|7--45|||||||20251113142740|||||||||||
OBX|5|CWE|0301001^总蛋白||75.7^TP^^^^^^^|g/L|65.0--85.0|||||||20251113142740|||||||||||
OBX|6|CWE|0301002^白蛋白||40.0^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113142740|||||||||||
OBX|7|CWE|0301003^球蛋白||35.7^GLOB^^^^^^^|g/L|20.0--35.0|↑||||||20251113160257|||||||||||
OBX|8|CWE|0301004^白球比||1.1^A/G^^^^^^^||1.5--2.5|↓||||||20251113143347|||||||||||
OBX|9|CWE|0301007^总胆红素||10.8^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113142740|||||||||||
OBX|10|CWE|0301008^直接胆红素||3.3^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113142740|||||||||||
OBX|11|CWE|0301009^间接胆红素||7.5^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113143347|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||0.9^AST/ALT^^^^^^^|||||||||20251113143347|||||||||||
OBX|13|CWE|0301046^葡萄糖||7.66^GLU^^^^^^^|mmol/L|3.89--6.11|↑||||||20251113142740|||||||||||
OBX|14|CWE|0301028^尿素氮||3.43^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113142740|||||||||||
OBX|15|CWE|0301029^肌酐||36^CREA^^^^^^^|umol/L|35--80|||||||20251113142740|||||||||||
OBX|16|CWE|0301030^尿酸||352^UA^^^^^^^|umol/L|155--357|||||||20251113142740|||||||||||
OBX|17|CWE|0301021^总胆固醇||5.36^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251113142740|||||||||||
OBX|18|CWE|0301020^甘油三脂||1.26^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113142740|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.27^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251113142740|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||3.66^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251113142740|||||||||||
OBX|21|CWE|0300030^幽门螺杆菌抗体定量||3^HP^^^^^^^|AU/mL|0--15|||||||20251113142740|||||||||||
OBX|22|CWE|0301538^肾小球滤过率||130^gfr^^^^^^^|ml/min|80--140|||||||20251113143347|||||||||||
ORC|SN|90001135383||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2483399|136^葡萄糖测定|||20251113133006||||90001135383|||20251113133506|0001&静脉血清 |||||||20251113163140||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^T肝功12项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||89^ALT^^^^^^^|U/L|7--40|↑||||||20251113142740|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||79^AST^^^^^^^|U/L|13--35|↑||||||20251113142740|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||94^ALP^^^^^^^|U/L|35--100|||||||20251113142740|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||33^GGT^^^^^^^|U/L|7--45|||||||20251113142740|||||||||||
OBX|5|CWE|0301001^总蛋白||75.7^TP^^^^^^^|g/L|65.0--85.0|||||||20251113142740|||||||||||
OBX|6|CWE|0301002^白蛋白||40.0^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113142740|||||||||||
OBX|7|CWE|0301003^球蛋白||35.7^GLOB^^^^^^^|g/L|20.0--35.0|↑||||||20251113160257|||||||||||
OBX|8|CWE|0301004^白球比||1.1^A/G^^^^^^^||1.5--2.5|↓||||||20251113143347|||||||||||
OBX|9|CWE|0301007^总胆红素||10.8^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113142740|||||||||||
OBX|10|CWE|0301008^直接胆红素||3.3^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113142740|||||||||||
OBX|11|CWE|0301009^间接胆红素||7.5^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113143347|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||0.9^AST/ALT^^^^^^^|||||||||20251113143347|||||||||||
OBX|13|CWE|0301046^葡萄糖||7.66^GLU^^^^^^^|mmol/L|3.89--6.11|↑||||||20251113142740|||||||||||
OBX|14|CWE|0301028^尿素氮||3.43^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113142740|||||||||||
OBX|15|CWE|0301029^肌酐||36^CREA^^^^^^^|umol/L|35--80|||||||20251113142740|||||||||||
OBX|16|CWE|0301030^尿酸||352^UA^^^^^^^|umol/L|155--357|||||||20251113142740|||||||||||
OBX|17|CWE|0301021^总胆固醇||5.36^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251113142740|||||||||||
OBX|18|CWE|0301020^甘油三脂||1.26^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113142740|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.27^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251113142740|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||3.66^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251113142740|||||||||||
OBX|21|CWE|0300030^幽门螺杆菌抗体定量||3^HP^^^^^^^|AU/mL|0--15|||||||20251113142740|||||||||||
OBX|22|CWE|0301538^肾小球滤过率||130^gfr^^^^^^^|ml/min|80--140|||||||20251113143347|||||||||||
ORC|SN|90001135383||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2483399|142^血脂4项|||20251113133006||||90001135383|||20251113133506|0001&静脉血清 |||||||20251113163140||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^T肝功12项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||89^ALT^^^^^^^|U/L|7--40|↑||||||20251113142740|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||79^AST^^^^^^^|U/L|13--35|↑||||||20251113142740|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||94^ALP^^^^^^^|U/L|35--100|||||||20251113142740|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||33^GGT^^^^^^^|U/L|7--45|||||||20251113142740|||||||||||
OBX|5|CWE|0301001^总蛋白||75.7^TP^^^^^^^|g/L|65.0--85.0|||||||20251113142740|||||||||||
OBX|6|CWE|0301002^白蛋白||40.0^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113142740|||||||||||
OBX|7|CWE|0301003^球蛋白||35.7^GLOB^^^^^^^|g/L|20.0--35.0|↑||||||20251113160257|||||||||||
OBX|8|CWE|0301004^白球比||1.1^A/G^^^^^^^||1.5--2.5|↓||||||20251113143347|||||||||||
OBX|9|CWE|0301007^总胆红素||10.8^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113142740|||||||||||
OBX|10|CWE|0301008^直接胆红素||3.3^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113142740|||||||||||
OBX|11|CWE|0301009^间接胆红素||7.5^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113143347|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||0.9^AST/ALT^^^^^^^|||||||||20251113143347|||||||||||
OBX|13|CWE|0301046^葡萄糖||7.66^GLU^^^^^^^|mmol/L|3.89--6.11|↑||||||20251113142740|||||||||||
OBX|14|CWE|0301028^尿素氮||3.43^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113142740|||||||||||
OBX|15|CWE|0301029^肌酐||36^CREA^^^^^^^|umol/L|35--80|||||||20251113142740|||||||||||
OBX|16|CWE|0301030^尿酸||352^UA^^^^^^^|umol/L|155--357|||||||20251113142740|||||||||||
OBX|17|CWE|0301021^总胆固醇||5.36^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251113142740|||||||||||
OBX|18|CWE|0301020^甘油三脂||1.26^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113142740|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.27^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251113142740|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||3.66^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251113142740|||||||||||
OBX|21|CWE|0300030^幽门螺杆菌抗体定量||3^HP^^^^^^^|AU/mL|0--15|||||||20251113142740|||||||||||
OBX|22|CWE|0301538^肾小球滤过率||130^gfr^^^^^^^|ml/min|80--140|||||||20251113143347|||||||||||
ORC|SN|90001135383||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2483399|148^幽门螺杆菌抗体定量|||20251113133006||||90001135383|||20251113133506|0001&静脉血清 |||||||20251113163140||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^T肝功12项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||89^ALT^^^^^^^|U/L|7--40|↑||||||20251113142740|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||79^AST^^^^^^^|U/L|13--35|↑||||||20251113142740|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||94^ALP^^^^^^^|U/L|35--100|||||||20251113142740|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||33^GGT^^^^^^^|U/L|7--45|||||||20251113142740|||||||||||
OBX|5|CWE|0301001^总蛋白||75.7^TP^^^^^^^|g/L|65.0--85.0|||||||20251113142740|||||||||||
OBX|6|CWE|0301002^白蛋白||40.0^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113142740|||||||||||
OBX|7|CWE|0301003^球蛋白||35.7^GLOB^^^^^^^|g/L|20.0--35.0|↑||||||20251113160257|||||||||||
OBX|8|CWE|0301004^白球比||1.1^A/G^^^^^^^||1.5--2.5|↓||||||20251113143347|||||||||||
OBX|9|CWE|0301007^总胆红素||10.8^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113142740|||||||||||
OBX|10|CWE|0301008^直接胆红素||3.3^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113142740|||||||||||
OBX|11|CWE|0301009^间接胆红素||7.5^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113143347|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||0.9^AST/ALT^^^^^^^|||||||||20251113143347|||||||||||
OBX|13|CWE|0301046^葡萄糖||7.66^GLU^^^^^^^|mmol/L|3.89--6.11|↑||||||20251113142740|||||||||||
OBX|14|CWE|0301028^尿素氮||3.43^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113142740|||||||||||
OBX|15|CWE|0301029^肌酐||36^CREA^^^^^^^|umol/L|35--80|||||||20251113142740|||||||||||
OBX|16|CWE|0301030^尿酸||352^UA^^^^^^^|umol/L|155--357|||||||20251113142740|||||||||||
OBX|17|CWE|0301021^总胆固醇||5.36^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251113142740|||||||||||
OBX|18|CWE|0301020^甘油三脂||1.26^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113142740|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.27^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251113142740|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||3.66^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251113142740|||||||||||
OBX|21|CWE|0300030^幽门螺杆菌抗体定量||3^HP^^^^^^^|AU/mL|0--15|||||||20251113142740|||||||||||
OBX|22|CWE|0301538^肾小球滤过率||130^gfr^^^^^^^|ml/min|80--140|||||||20251113143347|||||||||||
ORC|SN|90001135383||||||||||||||||^|||||||||||C|||检验科^^
OBR|5||2483399|607^T肾功3项|||20251113133006||||90001135383|||20251113133506|0001&静脉血清 |||||||20251113163140||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^T肝功12项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||89^ALT^^^^^^^|U/L|7--40|↑||||||20251113142740|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||79^AST^^^^^^^|U/L|13--35|↑||||||20251113142740|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||94^ALP^^^^^^^|U/L|35--100|||||||20251113142740|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||33^GGT^^^^^^^|U/L|7--45|||||||20251113142740|||||||||||
OBX|5|CWE|0301001^总蛋白||75.7^TP^^^^^^^|g/L|65.0--85.0|||||||20251113142740|||||||||||
OBX|6|CWE|0301002^白蛋白||40.0^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113142740|||||||||||
OBX|7|CWE|0301003^球蛋白||35.7^GLOB^^^^^^^|g/L|20.0--35.0|↑||||||20251113160257|||||||||||
OBX|8|CWE|0301004^白球比||1.1^A/G^^^^^^^||1.5--2.5|↓||||||20251113143347|||||||||||
OBX|9|CWE|0301007^总胆红素||10.8^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113142740|||||||||||
OBX|10|CWE|0301008^直接胆红素||3.3^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113142740|||||||||||
OBX|11|CWE|0301009^间接胆红素||7.5^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113143347|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||0.9^AST/ALT^^^^^^^|||||||||20251113143347|||||||||||
OBX|13|CWE|0301046^葡萄糖||7.66^GLU^^^^^^^|mmol/L|3.89--6.11|↑||||||20251113142740|||||||||||
OBX|14|CWE|0301028^尿素氮||3.43^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113142740|||||||||||
OBX|15|CWE|0301029^肌酐||36^CREA^^^^^^^|umol/L|35--80|||||||20251113142740|||||||||||
OBX|16|CWE|0301030^尿酸||352^UA^^^^^^^|umol/L|155--357|||||||20251113142740|||||||||||
OBX|17|CWE|0301021^总胆固醇||5.36^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251113142740|||||||||||
OBX|18|CWE|0301020^甘油三脂||1.26^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113142740|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.27^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251113142740|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||3.66^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251113142740|||||||||||
OBX|21|CWE|0300030^幽门螺杆菌抗体定量||3^HP^^^^^^^|AU/mL|0--15|||||||20251113142740|||||||||||
OBX|22|CWE|0301538^肾小球滤过率||130^gfr^^^^^^^|ml/min|80--140|||||||20251113143347|||||||||||



MSH|^~\&|ECG||RIS||20251114092956||ORU^R01^ORU_R01|2eb1b4a8-d271-4a60-852a-f983eecb94a2|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051287|||陈瑗瑗^^^Chen Yuan Yuan||19830326000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251114092956
ORC|SC|90001130190^^90001130190|||F||||20251114092956||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||2eb1b4a8-d271-4a60-852a-f983eecb94a2|17606^常规心电图自动分析||||||||||||||||||20251114090210||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过缓
Q-T间期延长^窦性心动过缓
Q-T间期延长||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/2eb1b4a8-d271-4a60-852a-f983eecb94a2/2eb1b4a8-d271-4a60-852a-f983eecb94a2.pdf|N|||F



MSH|^~\&|LIS||HIS||20251114162700||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051287|652101198612221332^^^^01||陈瑗瑗^^^CYY||19830326000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884000207
ORC|SN|90001130202||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484239|251^胃蛋白酶原测定|||20251114133218||||90001130202|建议定期复查||20251114133718|0001&静脉血清 |||||||20251114162657||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||1.35^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114140346|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.07^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114140422|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||19.05^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114140404|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||54.78^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114140815|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||7.16^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114140833|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||7.65^PGR^^^^^^^|||||||||20251114162644|||||||||||
ORC|SN|90001130202||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2484239|193^糖类抗原19-9(CA199)|||20251114133218||||90001130202|建议定期复查||20251114133718|0001&静脉血清 |||||||20251114162657||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||1.35^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114140346|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.07^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114140422|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||19.05^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114140404|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||54.78^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114140815|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||7.16^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114140833|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||7.65^PGR^^^^^^^|||||||||20251114162644|||||||||||
ORC|SN|90001130202||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2484239|190^癌胚抗原(CEA)|||20251114133218||||90001130202|建议定期复查||20251114133718|0001&静脉血清 |||||||20251114162657||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||1.35^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114140346|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.07^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114140422|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||19.05^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114140404|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||54.78^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114140815|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||7.16^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114140833|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||7.65^PGR^^^^^^^|||||||||20251114162644|||||||||||
ORC|SN|90001130202||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2484239|189^甲胎蛋白(AFP)|||20251114133218||||90001130202|建议定期复查||20251114133718|0001&静脉血清 |||||||20251114162657||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||1.35^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114140346|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.07^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114140422|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||19.05^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114140404|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||54.78^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114140815|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||7.16^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114140833|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||7.65^PGR^^^^^^^|||||||||20251114162644|||||||||||



MSH|^~\&|PACS||HIS||20251114141543||ORU^R01^ORU_R01|5EB6151E-C127-DE7D-3096-346849437B1E|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051287|||陈瑗瑗^^^ChenYuanYuan||19830326000000|2|||||13573569083||||||370883198303264420
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001130192^^90001130192|||||||20251113083601||||||||||||||||||||D|||影像科^^0402
OBR|1||351471|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114141531||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，右肺下叶见点状钙化影，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常；两侧胸膜腔、胸壁软组织未见明显异常。\X0D0A\^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\右肺下叶钙化灶。||http://10.131.3.218:9092/DicomH/report/20251113/351471/351471.pdf|A|||F|||||于欣彤^贺传基



MSH|^~\&|ECG||RIS||20251115082325||ORU^R01^ORU_R01|16a1d19c-96f4-4860-8296-256011c0731c|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051313|||张晓君^^^Zhang Xiao Jun||19860218000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251115082325
ORC|SC|90001131028^^90001131028|||F||||20251115082325||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||16a1d19c-96f4-4860-8296-256011c0731c|17606^常规心电图自动分析||||||||||||||||||20251115082050||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251115/16a1d19c-96f4-4860-8296-256011c0731c/16a1d19c-96f4-4860-8296-256011c0731c.pdf|N|||F



MSH|^~\&|PACS||HIS||20251115151315||ORU^R01^ORU_R01|1B6F5ABB-D600-48E3-BD63-E03AA7F3E625|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051313|||张晓君^^^ZhangXiaoJun||19860218000000|2|||||15063888163||||||371082198602188641
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001131030^^90001131030|||||||20251113083903||||||||||||||||||||D|||影像科^^0402
OBR|1||351480|23867^颅脑CT(薄层扫描)||||||||||||||||||20251115151257||RAD|F|||||||||101&王诗惠|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常；脑实质未见明显异常密度影；脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓双侧对称，两肺容积正常；肺野透光度尚可；双肺纹理清晰；双肺多发结节影，大者位于右肺上叶前段（IM165）见实性结节，大小约为2mm×2mm；气管、左右主支气管通畅；双侧肺门及纵隔内未见明显肿大淋巴结影；心影大小形态如常；两侧胸膜腔、胸壁软组织未见明显异常。^颅脑CT平扫未见明显异常；\X0D0A\双肺多发结节灶，低风险结节，建议年度复查。||http://10.131.3.218:9092/DicomH/report/20251113/351480/351480.pdf|A|||F|||||王诗惠^贺传基



MSH|^~\&|PACS||EMR||20251115081459||ORU^R01^ORU_R01|MDC2025111508145920457541|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051313|371082198602188641^^^^04||张晓君^^^ZhangXiaoJun||19860218000000|2|||^^^|||||^^|||371082198602188641|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113084104||||||
ORC|SN|90001131031^^90001131031||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977718|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251115080246||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。右肾可见一高回声结节，大小约8*5，边界清，形态规则，CDFI：结节内未见血流信号。左肾见一强回声，大小约5*4。\X0D\\X0A\\X0D\\X0A\子宫前位，大小、形态尚可，内膜居中，厚约7，肌壁间回声欠均匀，子宫后壁探及一低回声结节，大小约17*9，边界清，形态规则，CDFI示：结节内见点状血流信号。\X0D\\X0A\双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左叶见囊实性回声，大小约4*2，形态规则，边界清，CDFI：内未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\双侧乳腺腺体层增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\双侧腋下未见明显异常肿大淋巴结回声。^脂肪肝\X0D\\X0A\左肾小结石\X0D\\X0A\右肾结节，考虑错构瘤\X0D\\X0A\子宫壁结节，考虑肌瘤\X0D\\X0A\甲状腺左叶囊实性结节 TI-RADS 3类\X0D\\X0A\双侧乳腺增生||http://10.131.3.204:1408/2025\11\15\02.0000000977718.pdf|N|||F||||||



MSH|^~\&|ECG||RIS||20251114075635||ORU^R01^ORU_R01|fb56ce31-8328-4237-bbab-81d1a51d7ada|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051342|||郑妍^^^Zheng Yan||19900403000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251114075635
ORC|SC|90001131991^^90001131991|||F||||20251114075635||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||fb56ce31-8328-4237-bbab-81d1a51d7ada|17606^常规心电图自动分析||||||||||||||||||20251114075532||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/fb56ce31-8328-4237-bbab-81d1a51d7ada/fb56ce31-8328-4237-bbab-81d1a51d7ada.pdf|N|||F


MSH|^~\&|PACS||HIS||20251114092354||ORU^R01^ORU_R01|17CFD3A4-E0B9-7EA0-FBC8-D261A144EBA6|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051342|||郑妍^^^ZhengYan||19900403000000|2|||||15966537405||||||370684199004034422
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001131993^^90001131993|||||||20251113083916||||||||||||||||||||D|||影像科^^0402
OBR|1||351481|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114091532||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于右肺下叶前基底段（IM326）见实性结节，大小约为3mm×2mm。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。^颅脑CT未见明显异常。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。||http://10.131.3.218:9092/DicomH/report/20251113/351481/351481.pdf|A|||F|||||王嘉诚^贺传基


MSH|^~\&|LIS||HIS||20251115132857||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051342|652101198612221332^^^^01||郑妍^^^ZY||19900403000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883300021
ORC|SN|90001132006||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484588|250403066^人乳头瘤病毒（HPV）核酸检测|||20251114143652||||90001132006|||20251114144152|&|||||||20251115132852||LAB|F|||||||||wanghonghong&王红红|liuchuanjie&刘传杰||||||||^^^^||||^人乳头瘤病毒（HPV）核酸检测^^1234|||
OBX|1|CWE|0700005^人乳头瘤病毒16型||阴性^HPV-16^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|2|CWE|0700006^人乳头瘤病毒18型||阴性^HPV18^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|3|CWE|0700008^人乳头瘤病毒31型||阴性^HPV-31^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|4|CWE|0700009^人乳头瘤病毒33型||阴性^HPV-33^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|5|CWE|0700010^人乳头瘤病毒35型||阴性^HPV-35^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|6|CWE|0700011^人乳头瘤病毒39型||阴性^HPV-39^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|7|CWE|0700012^人乳头瘤病毒45型||阴性^HPV-45^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|8|CWE|0700013^人乳头瘤病毒51型||阴性^HPV-51^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|9|CWE|0700015^人乳头瘤病毒52型||阴性^HPV-52^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|10|CWE|0700016^人乳头瘤病毒53型||阴性^HPV-53^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|11|CWE|0700017^人乳头瘤病毒56型||阴性^HPV-56^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|12|CWE|0700018^人乳头瘤病毒58型||阴性^HPV-58^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|13|CWE|0700019^人乳头瘤病毒59型||阴性^HPV-59^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|14|CWE|0700020^人乳头瘤病毒66型||阴性^HPV-66^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|15|CWE|0700021^人乳头瘤病毒68型||阴性^HPV-68^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|16|CWE|0700022^人乳头瘤病毒82型||阴性^HPV-82^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|17|CWE|0700023^人乳头瘤病毒6型||阴性^HPV-6^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|18|CWE|0700024^人乳头瘤病毒11型||阴性^HPV-11^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|19|CWE|0700026^人乳头瘤病毒42型||阴性^HPV-42^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|20|CWE|0700027^人乳头瘤病毒43型||阴性^HPV-43^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|21|CWE|0700031^人乳头瘤病毒81型||阴性^HPV-81^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|22|CWE|0700032^人乳头瘤病毒26型||阴性^HPV-26^^^^^^^||阴性|||||||20251115074929|||||||||||
OBX|23|CWE|0700047^人乳头瘤病毒73型||阴性^HPV-73^^^^^^^||阴性|||||||20251115074929|||||||||||


MSH|^~\&|LIS||HIS||20251114162801||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051342|652101198612221332^^^^01||郑妍^^^ZY||19900403000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883300021
ORC|SN|90001132003||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484288|193^糖类抗原19-9(CA199)|||20251114134635||||90001132003|建议定期复查||20251114135135|0001&静脉血清 |||||||20251114162757||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||0.40^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114143843|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||3.94^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114143919|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||10.33^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114143901|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||56.40^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114144621|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||6.78^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144639|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||8.32^PGR^^^^^^^|||||||||20251114162747|||||||||||
ORC|SN|90001132003||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2484288|190^癌胚抗原(CEA)|||20251114134635||||90001132003|建议定期复查||20251114135135|0001&静脉血清 |||||||20251114162757||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||0.40^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114143843|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||3.94^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114143919|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||10.33^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114143901|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||56.40^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114144621|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||6.78^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144639|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||8.32^PGR^^^^^^^|||||||||20251114162747|||||||||||
ORC|SN|90001132003||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2484288|251^胃蛋白酶原测定|||20251114134635||||90001132003|建议定期复查||20251114135135|0001&静脉血清 |||||||20251114162757||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||0.40^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114143843|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||3.94^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114143919|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||10.33^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114143901|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||56.40^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114144621|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||6.78^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144639|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||8.32^PGR^^^^^^^|||||||||20251114162747|||||||||||
ORC|SN|90001132003||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2484288|189^甲胎蛋白(AFP)|||20251114134635||||90001132003|建议定期复查||20251114135135|0001&静脉血清 |||||||20251114162757||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||0.40^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114143843|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||3.94^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114143919|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||10.33^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114143901|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||56.40^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251114144621|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||6.78^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144639|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||8.32^PGR^^^^^^^|||||||||20251114162747|||||||||||



MSH|^~\&|PACS||EMR||20251115091523||ORU^R01^ORU_R01|MDC2025111509152320457738|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051349|220722198801104023^^^^04||丁阳^^^DingYang||19880110000000|2|||^^^|||||^^|||220722198801104023|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113084238||||||
ORC|SN|90001132243^^90001132243||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977722|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251115081502||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||肝脏大小、形态未见明显异常，被膜光整，肝右叶探及一高回声结节，大小约10*8，边界清，形态规则，CDFI：结节内未见血流信号，余实质回声均匀，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\胆囊大小未见明显异常，壁不厚，侧壁探及一个等回声，大小约4*3，位置固定，不移动。\X0D\\X0A\因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\子宫后位，大小、形态尚可，内膜居中，厚约7，肌壁间回声尚均匀，宫颈内见多个无回声，大者直径约5，边清。\X0D\\X0A\双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声减低、不均，CDFI：腺体内血流信号丰富。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\右乳10点方向距乳头1.5cm处见低回声，大小约5*3，形态规则，边界清，CDFI：内未见明显血流信号。\X0D\\X0A\双侧腋下未见明显异常肿大淋巴结回声。^肝内结节， 考虑血管瘤\X0D\\X0A\胆囊息肉\X0D\\X0A\宫颈多发纳囊\X0D\\X0A\甲状腺弥漫性病变，请结合甲功\X0D\\X0A\双侧乳腺增生\X0D\\X0A\右侧乳腺结节 BI-RADS 3类\X0D\\X0A\||http://10.131.3.204:1408/2025\11\15\02.0000000977722.pdf|N|||F||||||




MSH|^~\&|ECG||RIS||20251115074455||ORU^R01^ORU_R01|74b0126c-a2cd-47a8-abf6-6090f4803446|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051349|||丁阳^^^Ding Yang||19880110000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251115074455
ORC|SC|90001132240^^90001132240|||F||||20251115074455||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||74b0126c-a2cd-47a8-abf6-6090f4803446|17606^常规心电图自动分析||||||||||||||||||20251115072509||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过缓伴不齐^窦性心动过缓伴不齐||http://10.131.3.203/DATA/HisInterface/1001/202511/20251115/74b0126c-a2cd-47a8-abf6-6090f4803446/74b0126c-a2cd-47a8-abf6-6090f4803446.pdf|N|||F



MSH|^~\&|PACS||HIS||20251115141147||ORU^R01^ORU_R01|85E73964-083C-7369-F328-D7F1FDDEEFDE|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051349|||丁阳^^^DingYang||19880110000000|2|||||18554041221||||||220722198801104023
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001132242^^90001132242|||||||20251113083945||||||||||||||||||||D|||影像科^^0402
OBR|1||351486|23867^颅脑CT(薄层扫描)||||||||||||||||||20251115135541||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。气管旁见含气囊腔影。右肺上叶尖段（IM89）见实性结节，大小约为2mm×1mm。右肺背侧见絮状密度增高影；肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。^颅脑CT未见明显异常。\X0D0A\气管旁憩室。\X0D0A\右肺上叶微小结节灶，低危结节，必要时复查。\X0D0A\右肺背侧坠积性改变。||http://10.131.3.218:9092/DicomH/report/20251113/351486/351486.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|PACS||EMR||20251113110232||ORU^R01^ORU_R01|MDC2025111311023220455940|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051122|370686199612300416^^^^04||吕林晏^^^Lu:LinYan||19961230000000|1|||^^^|||||^^|||370686199612300416|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113083832||||||
ORC|SN|90001124375^^90001124375||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977715|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251113095401||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||    肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。双肾可见多个强回声，大者约6*5，后方伴声影。\X0D\\X0A\    双侧输尿管未见明显扩张。\X0D\\X0A\    膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\    前列腺大小正常 ,结构清晰，形状规则,实质回声均匀。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    甲状腺左右叶见多个囊性回声，较大者位于左叶，大小约4*3，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\双肾多发结石\X0D\\X0A\甲状腺双侧叶多发囊性结节 TI-RADS 2级||http://10.131.3.204:1408/2025\11\13\02.0000000977715.pdf|N|||F||||||


MSH|^~\&|PACS||HIS||20251113134019||ORU^R01^ORU_R01|542C24C1-A0F7-D57B-B59C-4DFEE314B757|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051122|||吕林晏^^^Lu:LinYan||19961230000000|1|||||13181505578||||||370686199612300416
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001124374^^90001124374|||||||20251113083624||||||||||||||||||||D|||影像科^^0402
OBR|1||351474|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113133924||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。左侧上颌窦粘膜增厚。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，双肺见多发实性结节，较大者位于左肺下叶外基底段（IM432），大小约为4mm×4mm，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常；两侧胸膜腔、胸壁软组织未见明显异常。扫描范围内肝脏密度减低。^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\左侧上颌窦粘膜增厚。\X0D0A\双肺多发微小结节，低风险结节，建议年度随访。\X0D0A\附见：脂肪肝。||http://10.131.3.218:9092/DicomH/report/20251113/351474/351474.pdf|A|||F|||||于欣彤^贺传基



MSH|^~\&|LIS||HIS||20251115161913||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051231|652101198612221332^^^^01||高克忠^^^GKZ||19640109000000|1|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884400351
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2485264|193^糖类抗原19-9(CA199)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2485264|194^糖类抗原72-4(CA724)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2485264|191^糖类抗原125(CA125)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2485264|199^总前列腺特异性抗原(TPSA)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|5||2485264|190^癌胚抗原(CEA)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|6||2485264|196^神经元特异性烯醇化酶(NSE)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|7||2485264|192^糖类抗原15-3(CA153)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|8||2485264|251^胃蛋白酶原测定|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|9||2485264|313^胃泌素释放肽前体(ProGRP)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|10||2485264|189^甲胎蛋白(AFP)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||
ORC|SN|90001128334||||||||||||||||^|||||||||||C|||检验科^^
OBR|11||2485264|198^细胞角蛋白19片段(CA211)|||20251115133547||||90001128334|||20251115134047|0001&静脉血清 |||||||20251115161905||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^糖类抗原19-9(CA199)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.47^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115140536|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||1.90^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115140649|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.73^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115140631|||||||||||
OBX|4|CWE|0404006^糖类抗原CA-125||16.81^CA125^^^^^^^|U/mL|0.00--35.00|||||||20251115140613|||||||||||
OBX|5|CWE|CA15-3^糖类抗原CA15-3||13.90^CA15-3^^^^^^^|U/mL|0.00--25.00|||||||20251115140858|||||||||||
OBX|6|CWE|0404012^总前列腺特异性抗原||0.38^TPSA^^^^^^^|ng/mL|0.00--4.00|||||||20251115140555|||||||||||
OBX|7|CWE|0404011^糖类抗原CA72-4||2.85^CA72-4^^^^^^^|U/mL|0.00--6.90|||||||20251115141458|||||||||||
OBX|8|CWE|0404024^细胞角蛋白19片段测定||1.49^CYFRA21^^^^^^^|ng/mL|0.00--3.30|||||||20251115141422|||||||||||
OBX|9|CWE|0404023^神经元特异性烯醇化酶测定||11.10^NSE^^^^^^^|ng/mL|0.00--19.38|||||||20251115141440|||||||||||
OBX|10|CWE|0404434^胃泌素释放肽前体||26.9^ProGRP^^^^^^^|pg/mL|0.0--69.2|||||||20251115141552|||||||||||
OBX|11|CWE|PGI^胃蛋白酶原I||62.96^PGI^^^^^^^|ng/mL|≥62.67|||||||20251115141516|||||||||||
OBX|12|CWE|PGII^胃蛋白酶原II||8.36^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160114|||||||||||
OBX|13|CWE|PGR^胃蛋白酶原比值||7.53^PGR^^^^^^^|||||||||20251115161520|||||||||||



MSH|^~\&|ECG||RIS||20251114084850||ORU^R01^ORU_R01|db203a8a-dae0-4520-a1c9-cc63603839c7|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051087|||郑伟^^^Zheng Wei||19820328000000|1
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251114084850
ORC|SC|90001142564^^90001142564|||F||||20251114084850||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||db203a8a-dae0-4520-a1c9-cc63603839c7|17606^常规心电图自动分析||||||||||||||||||20251114080540||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
ST段异常^窦性心律
ST段异常||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/db203a8a-dae0-4520-a1c9-cc63603839c7/db203a8a-dae0-4520-a1c9-cc63603839c7.pdf|N|||F



MSH|^~\&|PACS||EMR||20251114102943||ORU^R01^ORU_R01|MDC2025111410294320456950|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051087|220204198203282110^^^^04||郑伟^^^ZhengWei||19820328000000|1|||^^^|||||^^|||220204198203282110|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145603||||||
ORC|SN|90001142583^^90001142583||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976267|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251114092009||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||肝脏大小及形态正常，表面光滑,实质回声细密增强，肝静脉显示清晰，走向正常，门静脉主干直径10，\X0D\\X0A\肝内外胆管未见扩张,胆总管直径5，胆囊大小正常，壁光滑，内未见异常回声。\X0D\\X0A\因肠气较多，胰腺能显示部分大小及形态正常，主胰管无扩张。\X0D\\X0A\脾脏大小形态正常，实质回声均匀。\X0D\\X0A\双肾大小及形态正常，结构清晰，皮质回声均匀，中心集合系统未见分离。左肾窦内探及多个强回声，大者约6*3。CDFI：显示双肾血运丰富。 \X0D\\X0A\双侧输尿管上下端未见扩张及结石。\X0D\\X0A\膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\前列腺大小约36*51*33 ,结构清晰，形状规则,实质回声不均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左叶见囊实性回声，大小约4*3，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\左肾结石\X0D\\X0A\前列腺增大伴钙化\X0D\\X0A\甲状腺左叶囊实性结节，TI-RADS  3类||http://10.131.3.204:1408/2025\11\14\02.0000000976267.pdf|N|||F||||||



MSH|^~\&|PACS||EMR||20251114093132||ORU^R01^ORU_R01|MDC2025111409313220456733|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051087|220204198203282110^^^^04||郑伟^^^ZhengWei||19820328000000|1|||^^^|||||^^|||220204198203282110|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145602||||||
ORC|SN|90001142573^^90001142573||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976265|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||||||||||||||||||20251114092009||US|F|||||||||anhongfei&安鸿飞|anhongfei&安鸿飞||||||||||||^超声报告
OBX|1|CWE|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||心脏及大血管测量(mm)：\X0D\\X0A\升主动脉径26（男≤38女≤36）\X0D\\X0A\左房前后径25（男≤38女≤35） \X0D\\X0A\左室前后径46（男≤51女≤50）\X0D\\X0A\室间隔厚12（8-11）左室后壁厚9（8-11）\X0D\\X0A\肺动脉径21（≤28） \X0D\\X0A\右房横径35（≤44）右室左右径34（≤42）\X0D\\X0A\左室功能：EF：61%          SV：70ml   \X0D\\X0A\二尖瓣：E峰最大流速：77cm/s      A峰最大流速：64cm/s\X0D\\X0A\             e'（前叶）7cm/s      e'（后叶）10cm/s\X0D\\X0A\主动脉：最大流速135cm/s   肺动脉：最大流速118cm/s\X0D\\X0A\---------------------------------------------------\X0D\\X0A\1.心脏各房室腔大小、形态正常。\X0D\\X0A\2.房、室间隔连续完整，CDFI：未见明显过隔分流。\X0D\\X0A\3.室间隔增厚，余左室壁厚度及运动幅度正常。\X0D\\X0A\4.各瓣膜形态结构未见异常。CDFI：舒张期于左室流出道内探及源于主动脉瓣少量返流信号。\X0D\\X0A\5.主动脉、肺动脉未见异常。\X0D\\X0A\6.心包腔内未见明显积液。^室间隔增厚\X0D\\X0A\主动脉瓣反流（轻度）||http://10.131.3.204:1408/2025\11\14\02.0000000976265.pdf|N|||F||||||




MSH|^~\&|LIS||HIS||20251113162413||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051261|652101198612221332^^^^01||王得斌^^^WDB||19950116000000|1|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883700126
ORC|SN|90001129295||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2483400|136^葡萄糖测定|||20251113133008||||90001129295|||20251113133508|0001&静脉血清 |||||||20251113162411||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^葡萄糖测定^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||16^ALT^^^^^^^|U/L|9--50|||||||20251113135456|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||17^AST^^^^^^^|U/L|15--40|||||||20251113135456|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||54^ALP^^^^^^^|U/L|45--125|||||||20251113135456|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||16^GGT^^^^^^^|U/L|15--60|||||||20251113135456|||||||||||
OBX|5|CWE|0301001^总蛋白||73.3^TP^^^^^^^|g/L|65.0--85.0|||||||20251113135456|||||||||||
OBX|6|CWE|0301002^白蛋白||45.4^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113135456|||||||||||
OBX|7|CWE|0301003^球蛋白||27.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251113135350|||||||||||
OBX|8|CWE|0301004^白球比||1.6^A/G^^^^^^^||1.5--2.5|||||||20251113135350|||||||||||
OBX|9|CWE|0301007^总胆红素||13.6^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113135456|||||||||||
OBX|10|CWE|0301008^直接胆红素||4.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113135456|||||||||||
OBX|11|CWE|0301009^间接胆红素||9.0^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113135350|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.1^AST/ALT^^^^^^^|||||||||20251113135350|||||||||||
OBX|13|CWE|0301046^葡萄糖||4.85^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251113135456|||||||||||
OBX|14|CWE|0301028^尿素氮||4.06^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113135456|||||||||||
OBX|15|CWE|0301029^肌酐||79^CREA^^^^^^^|umol/L|44--97|||||||20251113135456|||||||||||
OBX|16|CWE|0301030^尿酸||401^UA^^^^^^^|umol/L|208--428|||||||20251113135456|||||||||||
OBX|17|CWE|0301021^总胆固醇||4.47^CHOL^^^^^^^|mmol/L|3.10--5.17|||||||20251113135456|||||||||||
OBX|18|CWE|0301020^甘油三脂||0.90^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113135456|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.08^HDL-C^^^^^^^|mmol/L|1.04--1.66|||||||20251113135456|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||2.87^LDL-C^^^^^^^|mmol/L|0.00--3.12|||||||20251113135456|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||115^gfr^^^^^^^|ml/min|80--140|||||||20251113135350|||||||||||
ORC|SN|90001129295||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2483400|142^血脂4项|||20251113133008||||90001129295|||20251113133508|0001&静脉血清 |||||||20251113162411||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^葡萄糖测定^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||16^ALT^^^^^^^|U/L|9--50|||||||20251113135456|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||17^AST^^^^^^^|U/L|15--40|||||||20251113135456|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||54^ALP^^^^^^^|U/L|45--125|||||||20251113135456|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||16^GGT^^^^^^^|U/L|15--60|||||||20251113135456|||||||||||
OBX|5|CWE|0301001^总蛋白||73.3^TP^^^^^^^|g/L|65.0--85.0|||||||20251113135456|||||||||||
OBX|6|CWE|0301002^白蛋白||45.4^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113135456|||||||||||
OBX|7|CWE|0301003^球蛋白||27.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251113135350|||||||||||
OBX|8|CWE|0301004^白球比||1.6^A/G^^^^^^^||1.5--2.5|||||||20251113135350|||||||||||
OBX|9|CWE|0301007^总胆红素||13.6^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113135456|||||||||||
OBX|10|CWE|0301008^直接胆红素||4.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113135456|||||||||||
OBX|11|CWE|0301009^间接胆红素||9.0^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113135350|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.1^AST/ALT^^^^^^^|||||||||20251113135350|||||||||||
OBX|13|CWE|0301046^葡萄糖||4.85^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251113135456|||||||||||
OBX|14|CWE|0301028^尿素氮||4.06^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113135456|||||||||||
OBX|15|CWE|0301029^肌酐||79^CREA^^^^^^^|umol/L|44--97|||||||20251113135456|||||||||||
OBX|16|CWE|0301030^尿酸||401^UA^^^^^^^|umol/L|208--428|||||||20251113135456|||||||||||
OBX|17|CWE|0301021^总胆固醇||4.47^CHOL^^^^^^^|mmol/L|3.10--5.17|||||||20251113135456|||||||||||
OBX|18|CWE|0301020^甘油三脂||0.90^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113135456|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.08^HDL-C^^^^^^^|mmol/L|1.04--1.66|||||||20251113135456|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||2.87^LDL-C^^^^^^^|mmol/L|0.00--3.12|||||||20251113135456|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||115^gfr^^^^^^^|ml/min|80--140|||||||20251113135350|||||||||||
ORC|SN|90001129295||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2483400|607^T肾功3项|||20251113133008||||90001129295|||20251113133508|0001&静脉血清 |||||||20251113162411||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^葡萄糖测定^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||16^ALT^^^^^^^|U/L|9--50|||||||20251113135456|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||17^AST^^^^^^^|U/L|15--40|||||||20251113135456|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||54^ALP^^^^^^^|U/L|45--125|||||||20251113135456|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||16^GGT^^^^^^^|U/L|15--60|||||||20251113135456|||||||||||
OBX|5|CWE|0301001^总蛋白||73.3^TP^^^^^^^|g/L|65.0--85.0|||||||20251113135456|||||||||||
OBX|6|CWE|0301002^白蛋白||45.4^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113135456|||||||||||
OBX|7|CWE|0301003^球蛋白||27.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251113135350|||||||||||
OBX|8|CWE|0301004^白球比||1.6^A/G^^^^^^^||1.5--2.5|||||||20251113135350|||||||||||
OBX|9|CWE|0301007^总胆红素||13.6^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113135456|||||||||||
OBX|10|CWE|0301008^直接胆红素||4.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113135456|||||||||||
OBX|11|CWE|0301009^间接胆红素||9.0^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113135350|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.1^AST/ALT^^^^^^^|||||||||20251113135350|||||||||||
OBX|13|CWE|0301046^葡萄糖||4.85^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251113135456|||||||||||
OBX|14|CWE|0301028^尿素氮||4.06^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113135456|||||||||||
OBX|15|CWE|0301029^肌酐||79^CREA^^^^^^^|umol/L|44--97|||||||20251113135456|||||||||||
OBX|16|CWE|0301030^尿酸||401^UA^^^^^^^|umol/L|208--428|||||||20251113135456|||||||||||
OBX|17|CWE|0301021^总胆固醇||4.47^CHOL^^^^^^^|mmol/L|3.10--5.17|||||||20251113135456|||||||||||
OBX|18|CWE|0301020^甘油三脂||0.90^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113135456|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.08^HDL-C^^^^^^^|mmol/L|1.04--1.66|||||||20251113135456|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||2.87^LDL-C^^^^^^^|mmol/L|0.00--3.12|||||||20251113135456|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||115^gfr^^^^^^^|ml/min|80--140|||||||20251113135350|||||||||||
ORC|SN|90001129295||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2483400|413^T肝功12项|||20251113133008||||90001129295|||20251113133508|0001&静脉血清 |||||||20251113162411||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^葡萄糖测定^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||16^ALT^^^^^^^|U/L|9--50|||||||20251113135456|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||17^AST^^^^^^^|U/L|15--40|||||||20251113135456|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||54^ALP^^^^^^^|U/L|45--125|||||||20251113135456|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||16^GGT^^^^^^^|U/L|15--60|||||||20251113135456|||||||||||
OBX|5|CWE|0301001^总蛋白||73.3^TP^^^^^^^|g/L|65.0--85.0|||||||20251113135456|||||||||||
OBX|6|CWE|0301002^白蛋白||45.4^ALB^^^^^^^|g/L|40.0--55.0|||||||20251113135456|||||||||||
OBX|7|CWE|0301003^球蛋白||27.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251113135350|||||||||||
OBX|8|CWE|0301004^白球比||1.6^A/G^^^^^^^||1.5--2.5|||||||20251113135350|||||||||||
OBX|9|CWE|0301007^总胆红素||13.6^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251113135456|||||||||||
OBX|10|CWE|0301008^直接胆红素||4.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251113135456|||||||||||
OBX|11|CWE|0301009^间接胆红素||9.0^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251113135350|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.1^AST/ALT^^^^^^^|||||||||20251113135350|||||||||||
OBX|13|CWE|0301046^葡萄糖||4.85^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251113135456|||||||||||
OBX|14|CWE|0301028^尿素氮||4.06^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251113135456|||||||||||
OBX|15|CWE|0301029^肌酐||79^CREA^^^^^^^|umol/L|44--97|||||||20251113135456|||||||||||
OBX|16|CWE|0301030^尿酸||401^UA^^^^^^^|umol/L|208--428|||||||20251113135456|||||||||||
OBX|17|CWE|0301021^总胆固醇||4.47^CHOL^^^^^^^|mmol/L|3.10--5.17|||||||20251113135456|||||||||||
OBX|18|CWE|0301020^甘油三脂||0.90^TG^^^^^^^|mmol/L|0.00-1.70|||||||20251113135456|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.08^HDL-C^^^^^^^|mmol/L|1.04--1.66|||||||20251113135456|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||2.87^LDL-C^^^^^^^|mmol/L|0.00--3.12|||||||20251113135456|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||115^gfr^^^^^^^|ml/min|80--140|||||||20251113135350|||||||||||



MSH|^~\&|PACS||HIS||20251114083842||ORU^R01^ORU_R01|46CA9D18-F33D-9F7A-A285-B8714FB25642|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051182|||孙峰^^^SunFeng||19690416000000|1|||||13863815840||||||220223196904163712
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001126520^^90001126520|||||||20251113085750||||||||||||||||||||D|||影像科^^0402
OBR|1||351537|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114083810||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。副鼻窦黏膜增厚。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于左肺斜裂（IM262）见实性结节，大小约为7mm×6mm。右肺下叶钙化影；肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。肝内见类圆形低密度影。^颅脑CT未见明显异常。\X0D0A\副鼻窦炎。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\右肺下叶钙化灶。\X0D0A\肝脏低密度灶，囊肿？||http://10.131.3.218:9092/DicomH/report/20251113/351537/351537.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|ECG||RIS||20251114074809||ORU^R01^ORU_R01|08b85fcb-0248-4c74-a23f-e233642d1cb8|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051096|||王林磊^^^Wang Lin Lei||19850620000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251114074809
ORC|SC|90001138060^^90001138060|||F||||20251114074809||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||08b85fcb-0248-4c74-a23f-e233642d1cb8|17606^常规心电图自动分析||||||||||||||||||20251114073941||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/08b85fcb-0248-4c74-a23f-e233642d1cb8/08b85fcb-0248-4c74-a23f-e233642d1cb8.pdf|N|||F



MSH|^~\&|PACS||EMR||20251113105745||ORU^R01^ORU_R01|MDC2025111310574520455922|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051072|370783199907063311^^^^04||任方州^^^RenFangZhou||19990706000000|1|||^^^|||||^^|||370783199907063311|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113084642||||||
ORC|SN|90001122665^^90001122665||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977735|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251113090200||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||    肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。左肾可见点状强回声，大小约2*2。\X0D\\X0A\    双侧输尿管未见明显扩张。\X0D\\X0A\    膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\    前列腺大小正常,结构清晰，形状规则,实质回声欠均匀，可见粗点状强回声灶。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    甲状腺右叶见囊实性回声，大小约5*2，形态规则，边界清，内见点状钙化，CDFI：内可见点条状血流信号。\X0D\\X0A\    甲状腺左叶见多个囊性回声，大者约12*8，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\左肾结晶\X0D\\X0A\前列腺钙化灶\X0D\\X0A\甲状腺左侧叶多发囊性结节 TI-RADS 2级\X0D\\X0A\甲状腺右侧叶囊实性结节 TI-RADS 3级||http://10.131.3.204:1408/2025\11\13\02.0000000977735.pdf|N|||F||||||


MSH|^~\&|PACS||HIS||20251113135230||ORU^R01^ORU_R01|25AD6EA8-503D-EF87-5A04-1E5B04D29F07|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051072|||任方州^^^RenFangZhou||19990706000000|1|||||18263685743||||||370783199907063311
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001122664^^90001122664|||||||20251113084403||||||||||||||||||||D|||影像科^^0402
OBR|1||351514|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113135109||RAD|F|||||||||13&周斌斌|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常，脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    双侧胸廓对称，两肺容积正常，肺野透光度尚可，双肺纹理清晰，右肺上叶前段（IM141）见实性结节，大小约为2mm×2mm，右肺上叶前段（IM200）见实性结节，大小约为2mm×1mm，左肺下叶外基底段（IM305）见实性结节，大小约为1mm×1mm。气管、左右主支气管通畅，双侧肺门及纵隔内未见明显肿大淋巴结影，心影大小形态如常，两侧胸膜腔、胸壁软组织未见明显异常。^颅脑CT平扫未见明显异常。\X0D0A\双肺多发微小结节灶，低危结节，注意复查。||http://10.131.3.218:9092/DicomH/report/20251113/351514/351514.pdf|A|||F|||||周斌斌^贺传基



MSH|^~\&|PACS||EMR||20251113105725||ORU^R01^ORU_R01|MDC2025111310572520455919|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051361|370611200001183518^^^^04||郭昊^^^GuoHao||20000118000000|1|||^^^|||||^^|||370611200001183518|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251106145654||||||
ORC|SN|90001141737^^90001141737||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US976460|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251113090119||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||    肝脏大小、形态未见明显异常，被膜光整，实质回声均匀，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\    双侧输尿管未见明显扩张。\X0D\\X0A\    膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\    前列腺大小正常 ,结构清晰，形状规则,实质回声均匀。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    甲状腺左右叶见多个囊性回声，大者约3*2，形态规则，边界清，CDFI：未见明显血流信号。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。^甲状腺双侧叶多发囊性结节 TI-RADS 2级||http://10.131.3.204:1408/2025\11\13\02.0000000976460.pdf|N|||F||||||



MSH|^~\&|PACS||HIS||20251113131509||ORU^R01^ORU_R01|D722AAD6-CD7B-C221-D9E4-9EAEF32B84EF|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051361|||郭昊^^^GuoHao||20000118000000|1|||||19861800657||||||370611200001183518
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001132676^^90001132676|||||||20251113084317||||||||||||||||||||D|||影像科^^0402
OBR|1||351508|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113130516||RAD|F|||||||||16&于欣彤|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常，脑实质未见明显异常密度影，脑沟、裂、池结构清，脑室系统未见明显扩大征象，中线结构居中。骨窗未见明显骨折征象。\X0D0A\    双侧胸廓对称，两肺容积大致正常；双肺血管支气管束走行自然，右肺上叶、左肺下叶见微小实性结节，较大者位于左肺下叶前内基底段（IM315），大小约为3mm×3mm；双肺多发钙化影，气管，左右主支气管通畅；两侧肺门不大，纵隔内未见明确肿大淋巴结影；心脏、大血管形态未见明显异常；两侧胸膜腔、胸壁软组织未见明显异常。^头颅CT平扫未见明显异常，请结合临床，必要时MRI检查。\X0D0A\双肺微小结节，低风险结节，必要时复查。\X0D0A\双肺多发钙化灶。||http://10.131.3.218:9092/DicomH/report/20251113/351508/351508.pdf|A|||F|||||于欣彤^贺传基



MSH|^~\&|PACS||EMR||20251113105657||ORU^R01^ORU_R01|MDC2025111310565720455917|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051143|210781198802084237^^^^04||王凤^^^WangFeng||19880208000000|1|||^^^|||||^^|||210781198802084237|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113084439||||||
ORC|SN|90001125090^^90001125090||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977730|39964^彩超腹部+泌尿+甲状腺||||||||||||||||||20251113090034||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39964^彩超腹部+泌尿+甲状腺||    肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。左肾可见泥沙样强回声，大小约3*3。\X0D\\X0A\    双侧输尿管未见明显扩张。\X0D\\X0A\    膀胱充盈后观察，壁光滑，内透声好，未见异物。\X0D\\X0A\    前列腺大小正常 ,结构清晰，形状规则,实质回声欠均匀，可见细点状强回声灶。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。^脂肪肝\X0D\\X0A\左肾泥沙样结石\X0D\\X0A\前列腺钙化||http://10.131.3.204:1408/2025\11\13\02.0000000977730.pdf|N|||F||||||



MSH|^~\&|PACS||HIS||20251113134109||ORU^R01^ORU_R01|ABCA7453-CEA0-3DE3-32A6-1C65679B495E|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051143|||王凤^^^WangFeng||19880208000000|1|||||17663847960||||||210781198802084237
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001125089^^90001125089|||||||20251113084219||||||||||||||||||||D|||影像科^^0402
OBR|1||351503|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113134056||RAD|F|||||||||13&周斌斌|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅形态大小正常，脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    双侧胸廓对称，两肺容积正常，肺野透光度尚可，双肺纹理清晰，右肺下叶钙化灶，气管、左右主支气管通畅，双侧肺门及纵隔内未见明显肿大淋巴结影，心影大小形态如常，两侧胸膜腔、胸壁软组织未见明显异常。肝脏密度弥漫性减低。^颅脑CT平扫未见明显异常。\X0D0A\右肺下叶钙化灶。\X0D0A\脂肪肝。||http://10.131.3.218:9092/DicomH/report/20251113/351503/351503.pdf|A|||F|||||周斌斌^贺传基



MSH|^~\&|PACS||HIS||20251114110739||ORU^R01^ORU_R01|B3A13813-FC0F-75C3-9799-B4C767FF59E2|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051378|||仲萌^^^ZhongMeng||19840307000000|2|||||13105252026||||||370611198403074023
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001133268^^90001133268|||||||20251113084118||||||||||||||||||||D|||影像科^^0402
OBR|1||351497|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114110641||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。左肺上叶钙化影；肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。肝实质密度减低。^颅脑CT未见明显异常。\X0D0A\左肺上叶钙化灶。\X0D0A\脂肪肝。||http://10.131.3.218:9092/DicomH/report/20251113/351497/351497.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|ECG||RIS||20251114084640||ORU^R01^ORU_R01|fbecf782-d9f7-4f6c-bb36-61e5c3ab1fef|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051378|||仲萌^^^Zhong Meng||19840307000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251114084641
ORC|SC|90001133266^^90001133266|||F||||20251114084640||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||fbecf782-d9f7-4f6c-bb36-61e5c3ab1fef|17606^常规心电图自动分析||||||||||||||||||20251114082940||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
T波异常^窦性心律
T波异常||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/fbecf782-d9f7-4f6c-bb36-61e5c3ab1fef/fbecf782-d9f7-4f6c-bb36-61e5c3ab1fef.pdf|N|||F



MSH|^~\&|LIS||HIS||20251115132850||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051378|652101198612221332^^^^01||仲萌^^^ZM||19840307000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884300310
ORC|SN|90001133281||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484584|250403066^人乳头瘤病毒（HPV）核酸检测|||20251114143643||||90001133281|||20251114144143|&|||||||20251115132844||LAB|F|||||||||wanghonghong&王红红|liuchuanjie&刘传杰||||||||^^^^||||^人乳头瘤病毒（HPV）核酸检测^^1234|||
OBX|1|CWE|0700005^人乳头瘤病毒16型||阴性^HPV-16^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|2|CWE|0700006^人乳头瘤病毒18型||阴性^HPV18^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|3|CWE|0700008^人乳头瘤病毒31型||阴性^HPV-31^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|4|CWE|0700009^人乳头瘤病毒33型||阴性^HPV-33^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|5|CWE|0700010^人乳头瘤病毒35型||阴性^HPV-35^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|6|CWE|0700011^人乳头瘤病毒39型||阴性^HPV-39^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|7|CWE|0700012^人乳头瘤病毒45型||阴性^HPV-45^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|8|CWE|0700013^人乳头瘤病毒51型||阴性^HPV-51^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|9|CWE|0700015^人乳头瘤病毒52型||阴性^HPV-52^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|10|CWE|0700016^人乳头瘤病毒53型||阴性^HPV-53^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|11|CWE|0700017^人乳头瘤病毒56型||阴性^HPV-56^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|12|CWE|0700018^人乳头瘤病毒58型||阴性^HPV-58^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|13|CWE|0700019^人乳头瘤病毒59型||阴性^HPV-59^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|14|CWE|0700020^人乳头瘤病毒66型||阴性^HPV-66^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|15|CWE|0700021^人乳头瘤病毒68型||阴性^HPV-68^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|16|CWE|0700022^人乳头瘤病毒82型||阴性^HPV-82^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|17|CWE|0700023^人乳头瘤病毒6型||阴性^HPV-6^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|18|CWE|0700024^人乳头瘤病毒11型||阴性^HPV-11^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|19|CWE|0700026^人乳头瘤病毒42型||阴性^HPV-42^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|20|CWE|0700027^人乳头瘤病毒43型||阴性^HPV-43^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|21|CWE|0700031^人乳头瘤病毒81型||阴性^HPV-81^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|22|CWE|0700032^人乳头瘤病毒26型||阴性^HPV-26^^^^^^^||阴性|||||||20251115074920|||||||||||
OBX|23|CWE|0700047^人乳头瘤病毒73型||阴性^HPV-73^^^^^^^||阴性|||||||20251115074920|||||||||||



MSH|^~\&|PACS||EMR||20251115084108||ORU^R01^ORU_R01|MDC2025111508410820457638|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051371|232325198206272824^^^^04||姜霞^^^JiangXia||19820627000000|2|||^^^|||||^^|||232325198206272824|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251113084256||||||
ORC|SN|90001133020^^90001133020||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977726|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251115083222||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\子宫前位，大小、形态尚可，内膜居中，厚约9，肌壁间回声尚均匀\X0D\\X0A\双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声增粗，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左右叶见多个囊性回声，较大者位于左叶，大小约6*4，形态规则，边界清，CDFI：内未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\双侧乳腺腺体层增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\右乳9点方向距乳头1cm处见无回声，大小约4*2，壁薄、内透声好，CDFI：内未见明显血流信号。\X0D\\X0A\左乳1点方向距乳头1.5cm处见无回声，大小约3*2，壁薄、内透声好，CDFI：内未见明显血流信号。\X0D\\X0A\双侧腋下未见明显异常肿大淋巴结回声。^脂肪肝\X0D\\X0A\甲状腺双侧叶多发囊性结节  TI-RADS 2类\X0D\\X0A\甲状腺回声增粗，请结合甲功\X0D\\X0A\双侧乳腺增生\X0D\\X0A\双侧乳腺囊性结节 BI-RADS 2类||http://10.131.3.204:1408/2025\11\15\02.0000000977726.pdf|N|||F||||||




MSH|^~\&|ECG||RIS||20251115081632||ORU^R01^ORU_R01|28634c75-69ac-40c9-a26c-14f29f98bdcc|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051371|||姜霞^^^Jiang Xia||19820627000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251115081632
ORC|SC|90001133017^^90001133017|||F||||20251115081632||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||28634c75-69ac-40c9-a26c-14f29f98bdcc|17606^常规心电图自动分析||||||||||||||||||20251115081020||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
ST段异常^窦性心律
ST段异常||http://10.131.3.203/DATA/HisInterface/1001/202511/20251115/28634c75-69ac-40c9-a26c-14f29f98bdcc/28634c75-69ac-40c9-a26c-14f29f98bdcc.pdf|N|||F



MSH|^~\&|PACS||HIS||20251115152211||ORU^R01^ORU_R01|ABC1CAF0-C76C-A2C5-330A-3A5855FE8524|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051371|||姜霞^^^JiangXia||19820627000000|2|||||15865641546||||||232325198206272824
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001133019^^90001133019|||||||20251113084058||||||||||||||||||||D|||影像科^^0402
OBR|1||351494|23867^颅脑CT(薄层扫描)||||||||||||||||||20251115143424||RAD|F|||||||||15&王嘉诚|15&王嘉诚||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小形态正常，脑内实质未见明显异常密度影，脑室系统未见明显扩张征象，中线结构居中，脑沟、裂、池未见明显增宽，颅骨未见明显骨折征象。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于右肺下叶外基底段（IM232）见磨玻璃结节，大小约为6mm×6mm。双肺钙化影。双肺见纤维索条影。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。右乳钙化影。^颅脑CT未见明显异常，请结合临床，必要时MR检查。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\双肺钙化灶。\X0D0A\双肺纤维索条灶。\X0D0A\右乳钙化灶。||http://10.131.3.218:9092/DicomH/report/20251113/351494/351494.pdf|A|||F|||||王嘉诚^王嘉诚



MSH|^~\&|PACS||HIS||20251114141559||ORU^R01^ORU_R01|63AEAB7A-2E66-7329-25BB-4ECDCA720110|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051367|||张丽^^^ZhangLi||19831122000000|2|||||15653867315||||||370684198311220087
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001132895^^90001132895|||||||20251113084041||||||||||||||||||||D|||影像科^^0402
OBR|1||351492|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114141039||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小形态正常，脑内实质未见明显异常密度影，脑室系统未见明显扩张征象，中线结构居中，脑沟、裂、池未见明显增宽，颅骨未见明显骨折征象。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于左肺下叶前内基底段（IM343）见实性结节，大小约为3mm×3mm。右肺上叶胸膜下见纤维索条影及含气囊腔影。双肺钙化影。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。肝右叶见类圆形稍低密度影。^颅脑CT未见明显异常，请结合临床，必要时MR检查。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\右肺上叶胸膜下纤维索条灶及含气囊腔，请结合临床。\X0D0A\双肺钙化灶。\X0D0A\肝右叶稍低密度灶，必要时进一步检查。||http://10.131.3.218:9092/DicomH/report/20251113/351492/351492.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|ECG||RIS||20251114082522||ORU^R01^ORU_R01|7dacd30a-f1ba-4196-b22b-60b635da0040|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051367|||张丽^^^Zhang Li||19831122000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251114082522
ORC|SC|90001132893^^90001132893|||F||||20251114082522||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||7dacd30a-f1ba-4196-b22b-60b635da0040|17606^常规心电图自动分析||||||||||||||||||20251114081931||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/7dacd30a-f1ba-4196-b22b-60b635da0040/7dacd30a-f1ba-4196-b22b-60b635da0040.pdf|N|||F



MSH|^~\&|LIS||HIS||20251115132850||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051367|652101198612221332^^^^01||张丽^^^ZL||19831122000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884100246
ORC|SN|90001132908||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484586|250403066^人乳头瘤病毒（HPV）核酸检测|||20251114143648||||90001132908|||20251114144148|&|||||||20251115132847||LAB|F|||||||||wanghonghong&王红红|liuchuanjie&刘传杰||||||||^^^^||||^人乳头瘤病毒（HPV）核酸检测^^1234|||
OBX|1|CWE|0700005^人乳头瘤病毒16型||阴性^HPV-16^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|2|CWE|0700006^人乳头瘤病毒18型||阴性^HPV18^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|3|CWE|0700008^人乳头瘤病毒31型||阴性^HPV-31^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|4|CWE|0700009^人乳头瘤病毒33型||阴性^HPV-33^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|5|CWE|0700010^人乳头瘤病毒35型||阴性^HPV-35^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|6|CWE|0700011^人乳头瘤病毒39型||阴性^HPV-39^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|7|CWE|0700012^人乳头瘤病毒45型||阴性^HPV-45^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|8|CWE|0700013^人乳头瘤病毒51型||阴性^HPV-51^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|9|CWE|0700015^人乳头瘤病毒52型||阴性^HPV-52^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|10|CWE|0700016^人乳头瘤病毒53型||阴性^HPV-53^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|11|CWE|0700017^人乳头瘤病毒56型||阴性^HPV-56^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|12|CWE|0700018^人乳头瘤病毒58型||阴性^HPV-58^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|13|CWE|0700019^人乳头瘤病毒59型||阴性^HPV-59^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|14|CWE|0700020^人乳头瘤病毒66型||阴性^HPV-66^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|15|CWE|0700021^人乳头瘤病毒68型||阴性^HPV-68^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|16|CWE|0700022^人乳头瘤病毒82型||阴性^HPV-82^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|17|CWE|0700023^人乳头瘤病毒6型||阴性^HPV-6^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|18|CWE|0700024^人乳头瘤病毒11型||阴性^HPV-11^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|19|CWE|0700026^人乳头瘤病毒42型||阴性^HPV-42^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|20|CWE|0700027^人乳头瘤病毒43型||阴性^HPV-43^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|21|CWE|0700031^人乳头瘤病毒81型||阴性^HPV-81^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|22|CWE|0700032^人乳头瘤病毒26型||阴性^HPV-26^^^^^^^||阴性|||||||20251115074925|||||||||||
OBX|23|CWE|0700047^人乳头瘤病毒73型||阴性^HPV-73^^^^^^^||阴性|||||||20251115074925|||||||||||




MSH|^~\&|LIS||HIS||20251114162926||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051367|652101198612221332^^^^01||张丽^^^ZL||19831122000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884100246
ORC|SN|90001132905||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484304|189^甲胎蛋白(AFP)|||20251114135928||||90001132905|||20251114140428|0001&静脉血清 |||||||20251114162920||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||0.91^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114145647|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.20^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114145723|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.45^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114145705|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||105.03^PGI^^^^^^^|ng/mL|≥62.67|||||||20251114144357|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||21.43^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144415|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.90^PGR^^^^^^^|||||||||20251114162912|||||||||||
ORC|SN|90001132905||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2484304|193^糖类抗原19-9(CA199)|||20251114135928||||90001132905|||20251114140428|0001&静脉血清 |||||||20251114162920||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||0.91^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114145647|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.20^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114145723|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.45^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114145705|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||105.03^PGI^^^^^^^|ng/mL|≥62.67|||||||20251114144357|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||21.43^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144415|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.90^PGR^^^^^^^|||||||||20251114162912|||||||||||
ORC|SN|90001132905||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2484304|190^癌胚抗原(CEA)|||20251114135928||||90001132905|||20251114140428|0001&静脉血清 |||||||20251114162920||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||0.91^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114145647|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.20^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114145723|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.45^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114145705|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||105.03^PGI^^^^^^^|ng/mL|≥62.67|||||||20251114144357|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||21.43^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144415|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.90^PGR^^^^^^^|||||||||20251114162912|||||||||||
ORC|SN|90001132905||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2484304|251^胃蛋白酶原测定|||20251114135928||||90001132905|||20251114140428|0001&静脉血清 |||||||20251114162920||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^1234|||
OBX|1|CWE|0404002^癌胚抗原||0.91^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251114145647|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||4.20^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251114145723|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.45^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251114145705|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||105.03^PGI^^^^^^^|ng/mL|≥62.67|||||||20251114144357|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||21.43^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251114144415|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.90^PGR^^^^^^^|||||||||20251114162912|||||||||||




MSH|^~\&|ECG||RIS||20251114092910||ORU^R01^ORU_R01|b25f7073-7c1f-4c03-af5a-4693cfad3df7|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051356|||王晓慧^^^Wang Xiao Hui||19860929000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251114092910
ORC|SC|90001132520^^90001132520|||F||||20251114092910||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||b25f7073-7c1f-4c03-af5a-4693cfad3df7|17606^常规心电图自动分析||||||||||||||||||20251114091040||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速
ST段轻度压低^窦性心动过速
ST段轻度压低||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/b25f7073-7c1f-4c03-af5a-4693cfad3df7/b25f7073-7c1f-4c03-af5a-4693cfad3df7.pdf|N|||F



MSH|^~\&|PACS||HIS||20251114141001||ORU^R01^ORU_R01|9A2C6706-DEDB-5396-C6EC-0F8D08106FA5|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051356|||王晓慧^^^WangXiaoHui||19860929000000|2|||||15345359845||||||220282198609296220
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001132522^^90001132522|||||||20251113084000||||||||||||||||||||D|||影像科^^0402
OBR|1||351488|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114140123||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小形态正常，脑内实质未见明显异常密度影，脑室系统未见明显扩张征象，中线结构居中，脑沟、裂、池未见明显增宽，颅骨未见明显骨折征象。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于左肺下叶前内基底段（IM365）见实性结节，大小约为3mm×2mm。肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。^颅脑CT未见明显异常，请结合临床，必要时MR检查。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。||http://10.131.3.218:9092/DicomH/report/20251113/351488/351488.pdf|A|||F|||||王嘉诚^贺传基



MSH|^~\&|LIS||HIS||20251115162001||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051356|652101198612221332^^^^01||王晓慧^^^WXH||19860929000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884000228
ORC|SN|90001132532||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2485314|189^甲胎蛋白(AFP)|||20251115133712||||90001132532|建议定期复查||20251115134212|0001&静脉血清 |||||||20251115161955||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||2.06^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115142736|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||2.87^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115142830|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||18.64^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115142754|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||49.43^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251115160150|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||5.33^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160208|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||9.27^PGR^^^^^^^|||||||||20251115161950|||||||||||
ORC|SN|90001132532||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2485314|251^胃蛋白酶原测定|||20251115133712||||90001132532|建议定期复查||20251115134212|0001&静脉血清 |||||||20251115161955||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||2.06^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115142736|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||2.87^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115142830|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||18.64^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115142754|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||49.43^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251115160150|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||5.33^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160208|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||9.27^PGR^^^^^^^|||||||||20251115161950|||||||||||
ORC|SN|90001132532||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2485314|193^糖类抗原19-9(CA199)|||20251115133712||||90001132532|建议定期复查||20251115134212|0001&静脉血清 |||||||20251115161955||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||2.06^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115142736|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||2.87^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115142830|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||18.64^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115142754|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||49.43^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251115160150|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||5.33^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160208|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||9.27^PGR^^^^^^^|||||||||20251115161950|||||||||||
ORC|SN|90001132532||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2485314|190^癌胚抗原(CEA)|||20251115133712||||90001132532|建议定期复查||20251115134212|0001&静脉血清 |||||||20251115161955||LAB|F|||||||||hanxue&韩雪|handongmei&韩冬梅||||||||^^^^||||^甲胎蛋白(AFP)^^建议定期复查|||
OBX|1|CWE|0404002^癌胚抗原||2.06^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251115142736|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||2.87^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251115142830|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||18.64^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251115142754|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||49.43^PGI^^^^^^^|ng/mL|≥62.67|↓||||||20251115160150|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||5.33^PGII^^^^^^^|ng/mL|0.00--21.43|||||||20251115160208|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||9.27^PGR^^^^^^^|||||||||20251115161950|||||||||||



MSH|^~\&|PACS||EMR||20251112091751||ORU^R01^ORU_R01|MDC2025111209175120454345|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051417|150424197908030881^^^^04||谷满^^^GuMan||19790803000000|2|||^^^|||||^^|||150424197908030881|||^^
PV1||3|0403^^||||赵晓林||||||0||||||1||||||||||||||||||||H0002|||||20251112072009||||||
ORC|SN|90001141721^^90001141721||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977446|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251112090925||US|F|||||||||jianghuiwen&姜惠文|jianghuiwen&姜惠文||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\胆囊大小未见明显异常，壁不厚，侧壁探及一个高回声，大小约3*3，位置固定，不移动。\X0D\\X0A\因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\子宫前位，大小、形态尚可，内膜不厚，肌壁间回声尚均匀，宫颈内见多个无回声，大者直径约10，边清。\X0D\\X0A\双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\甲状腺左右叶见多个囊实性回声，较大者位于右叶，大小约10*7，形态规则，边界清，CDFI：内未见明显血流信号。\X0D\\X0A\双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\右乳11点方向见无回声，大小约5*3，壁薄、内透声好，CDFI：内未见明显血流信号。\X0D\\X0A\双侧腋下未见明显异常肿大淋巴结回声。^轻度脂肪肝\X0D\\X0A\胆囊息肉\X0D\\X0A\宫颈多发囊肿\X0D\\X0A\甲状腺双侧叶多发囊实性结节 TI-RADS 3类\X0D\\X0A\右侧乳腺囊性结节  BI-RADS 2类||http://10.131.3.204:1408/2025\11\12\02.0000000977446.pdf|N|||F||||||



MSH|^~\&|ECG||RIS||20251112101456||ORU^R01^ORU_R01|62e476c7-fa40-4e8a-9b61-33657ae3968e|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051417|||谷满^^^Gu Man||19790803000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251112101456
ORC|SC|90001141717^^90001141717|||F||||20251112101456||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||62e476c7-fa40-4e8a-9b61-33657ae3968e|17606^常规心电图自动分析||||||||||||||||||20251112083218||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过缓^窦性心动过缓||http://10.131.3.203/DATA/HisInterface/1001/202511/20251112/62e476c7-fa40-4e8a-9b61-33657ae3968e/62e476c7-fa40-4e8a-9b61-33657ae3968e.pdf|N|||F


MSH|^~\&|LIS||HIS||20251112133005||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051417|652101198612221332^^^^01||谷满^^^GM||19790803000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251112071950||||||176290308500470
ORC|SN|90001134647||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2482139|421^T-尿常规|||20251112112718||||90001134647|||20251112113218|0021&随机尿|||||||20251112132958||LAB|F|||||||||zhaodi&赵迪|handongmei&韩冬梅||||||||^^^^||||^T-尿常规^^1234|||
OBX|1|CWE|0102010^尿葡萄糖||－^GLU^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|2|CWE|0102005^酮体||－^KET^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|3|CWE|0102009^尿白细胞||－^LEU^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|4|CWE|0102008^亚硝酸盐||－^NIT^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|5|CWE|0102006^隐血||－^BLD^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|6|CWE|0102007^尿蛋白||－^PRO^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|7|CWE|0102004^尿胆红素||－^BIL^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|8|CWE|0102003^尿胆原||正常^UBG^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|9|CWE|0102011^尿比重||1.025^SG^^^^^^^||1.010--1.025|||||||20251112114419|||||||||||
OBX|10|CWE|0102012^酸碱度||5.5^PH^^^^^^^||5.5--7.0|||||||20251112114419|||||||||||
OBX|11|CWE|0102013^维生素C||－^VC^^^^^^^||阴性|||||||20251112114419|||||||||||
OBX|12|CWE|0102001^颜色||黄色^SG-COLJ^^^^^^^||||||||||||||||||||
OBX|13|CWE|0102002^清晰度||清^SG-HDZJ^^^^^^^||||||||||||||||||||
OBX|14|CWE|JJ^尿液镜检||未见异常^JJ^^^^^^^||||||||||||||||||||


MSH|^~\&|LIS||HIS||20251112155658||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051417|652101198612221332^^^^01||谷满^^^GM||19790803000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251112071950||||||176290308500470
ORC|SN|90001134642||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2482166|354^血常规|||00000000000000||||90001134642|||20251112113438|0002&静脉全血|||||||20251112155652||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^血常规^^1234|||
OBX|1|CWE|0101001^白细胞||5.48^WBC^^^^^^^|10\S\9/L|3.50--9.50|||||||20251112114355|||||||||||
OBX|2|CWE|0101003^中性细胞比率||56.4^%NEUT^^^^^^^|%|40.0--75.0|||||||20251112114355|||||||||||
OBX|3|CWE|0101005^淋巴细胞比率||35.5^%LYMPH^^^^^^^|%|20.0--50.0|||||||20251112114355|||||||||||
OBX|4|CWE|0101009^单核细胞比率||7.1^%MONO^^^^^^^|%|3.0--10.0|||||||20251112114355|||||||||||
OBX|5|CWE|0101011^嗜酸性粒细胞比率||0.7^%EOS^^^^^^^|%|0.4--8.0|||||||20251112114355|||||||||||
OBX|6|CWE|0101013^嗜碱性粒细胞比率||0.3^%BASO^^^^^^^|%|0.0--1.0|||||||20251112114355|||||||||||
OBX|7|CWE|0101002^中性细胞数||3.09^#NEUT^^^^^^^|10\S\9/L|1.80--6.30|||||||20251112114518|||||||||||
OBX|8|CWE|0101004^淋巴细胞数||1.95^#LYMPH^^^^^^^|10\S\9/L|1.10--3.20|||||||20251112114518|||||||||||
OBX|9|CWE|0101008^单核细胞计数||0.39^#MONO^^^^^^^|10\S\9/L|0.10--0.60|||||||20251112114518|||||||||||
OBX|10|CWE|0101010^嗜酸性粒细胞计数||0.04^#EOS^^^^^^^|10\S\9/L|0.02--0.50|||||||20251112114518|||||||||||
OBX|11|CWE|0101012^嗜碱性粒细胞计数||0.02^#BASO^^^^^^^|10\S\9/L|0.00--0.06|||||||20251112114518|||||||||||
OBX|12|CWE|0101016^红细胞||4.09^RBC^^^^^^^|10\S\12/L|3.80--5.10|||||||20251112114355|||||||||||
OBX|13|CWE|0101017^血红蛋白||131^HGB^^^^^^^|g/L|110--150|||||||20251112114355|||||||||||
OBX|14|CWE|0101018^红细胞压积||38.10^HCT^^^^^^^|%|35.0--45.0|||||||20251112114355|||||||||||
OBX|15|CWE|0101019^红细胞平均体积||93^MCV^^^^^^^|fL|82--100|||||||20251112114355|||||||||||
OBX|16|CWE|0101020^平均血红蛋白量||32.0^MCH^^^^^^^|pg|27.0--34.0|||||||20251112114355|||||||||||
OBX|17|CWE|0101021^平均红细胞血红蛋白浓度||343^MCHC^^^^^^^|g/L|316--354|||||||20251112114355|||||||||||
OBX|18|CWE|0101022^红细胞分布宽度变异系数||13.3^RDW-CV^^^^^^^|%|11.0--15.0|||||||20251112114355|||||||||||
OBX|19|CWE|0101023^红细胞分布宽标准差||43.3^RDW-SD^^^^^^^|fl|35.0--56.0|||||||20251112114355|||||||||||
OBX|20|CWE|0101028^血小板数目||308^PLT^^^^^^^|10\S\9/L|100--350|||||||20251112114355|||||||||||
OBX|21|CWE|0101030^平均血小板体积||9.2^MPV^^^^^^^|fL|7.6--13.1|||||||20251112114355|||||||||||
OBX|22|CWE|0101029^血小板压积||0.268^PCT^^^^^^^|%|0.06--0.35|||||||20251112114355|||||||||||
OBX|23|CWE|0101031^血小板分布宽度||13.4^PDW^^^^^^^|%|0.0--17.2|||||||20251112114355|||||||||||


MSH|^~\&|LIS||HIS||20251112160421||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051417|652101198612221332^^^^01||谷满^^^GM||19790803000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251112071950||||||176290308500470
ORC|SN|90001134639||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2482368|142^血脂4项|||20251112121511||||90001134639|||20251112122011|0001&静脉血清 |||||||20251112160414||LAB|F|||||||||sunzhongmei&孙中梅|handongmei&韩冬梅||||||||^^^^||||^血脂4项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||14^ALT^^^^^^^|U/L|7--40|||||||20251112131654|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||18^AST^^^^^^^|U/L|13--35|||||||20251112131654|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||74^ALP^^^^^^^|U/L|35--100|||||||20251112131654|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||13^GGT^^^^^^^|U/L|7--45|||||||20251112131654|||||||||||
OBX|5|CWE|0301001^总蛋白||71.8^TP^^^^^^^|g/L|65.0--85.0|||||||20251112131654|||||||||||
OBX|6|CWE|0301002^白蛋白||45.9^ALB^^^^^^^|g/L|40.0--55.0|||||||20251112131654|||||||||||
OBX|7|CWE|0301003^球蛋白||25.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251112132847|||||||||||
OBX|8|CWE|0301004^白球比||1.8^A/G^^^^^^^||1.5--2.5|||||||20251112132847|||||||||||
OBX|9|CWE|0301007^总胆红素||8.3^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251112131654|||||||||||
OBX|10|CWE|0301008^直接胆红素||1.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251112131654|||||||||||
OBX|11|CWE|0301009^间接胆红素||6.7^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251112132847|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.3^AST/ALT^^^^^^^|||||||||20251112132847|||||||||||
OBX|13|CWE|0301046^葡萄糖||5.27^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251112131654|||||||||||
OBX|14|CWE|0301028^尿素氮||4.70^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251112131654|||||||||||
OBX|15|CWE|0301029^肌酐||58^CREA^^^^^^^|umol/L|35--80|||||||20251112131654|||||||||||
OBX|16|CWE|0301030^尿酸||212^UA^^^^^^^|umol/L|155--357|||||||20251112131654|||||||||||
OBX|17|CWE|0301021^总胆固醇||7.20^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251112131654|||||||||||
OBX|18|CWE|0301020^甘油三脂||2.68^TG^^^^^^^|mmol/L|0.00-1.70|↑||||||20251112131654|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.25^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251112131654|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||4.55^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251112131654|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||106^gfr^^^^^^^|ml/min|80--140|||||||20251112132847|||||||||||
ORC|SN|90001134639||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2482368|413^T肝功12项|||20251112121511||||90001134639|||20251112122011|0001&静脉血清 |||||||20251112160414||LAB|F|||||||||sunzhongmei&孙中梅|handongmei&韩冬梅||||||||^^^^||||^血脂4项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||14^ALT^^^^^^^|U/L|7--40|||||||20251112131654|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||18^AST^^^^^^^|U/L|13--35|||||||20251112131654|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||74^ALP^^^^^^^|U/L|35--100|||||||20251112131654|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||13^GGT^^^^^^^|U/L|7--45|||||||20251112131654|||||||||||
OBX|5|CWE|0301001^总蛋白||71.8^TP^^^^^^^|g/L|65.0--85.0|||||||20251112131654|||||||||||
OBX|6|CWE|0301002^白蛋白||45.9^ALB^^^^^^^|g/L|40.0--55.0|||||||20251112131654|||||||||||
OBX|7|CWE|0301003^球蛋白||25.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251112132847|||||||||||
OBX|8|CWE|0301004^白球比||1.8^A/G^^^^^^^||1.5--2.5|||||||20251112132847|||||||||||
OBX|9|CWE|0301007^总胆红素||8.3^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251112131654|||||||||||
OBX|10|CWE|0301008^直接胆红素||1.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251112131654|||||||||||
OBX|11|CWE|0301009^间接胆红素||6.7^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251112132847|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.3^AST/ALT^^^^^^^|||||||||20251112132847|||||||||||
OBX|13|CWE|0301046^葡萄糖||5.27^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251112131654|||||||||||
OBX|14|CWE|0301028^尿素氮||4.70^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251112131654|||||||||||
OBX|15|CWE|0301029^肌酐||58^CREA^^^^^^^|umol/L|35--80|||||||20251112131654|||||||||||
OBX|16|CWE|0301030^尿酸||212^UA^^^^^^^|umol/L|155--357|||||||20251112131654|||||||||||
OBX|17|CWE|0301021^总胆固醇||7.20^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251112131654|||||||||||
OBX|18|CWE|0301020^甘油三脂||2.68^TG^^^^^^^|mmol/L|0.00-1.70|↑||||||20251112131654|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.25^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251112131654|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||4.55^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251112131654|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||106^gfr^^^^^^^|ml/min|80--140|||||||20251112132847|||||||||||
ORC|SN|90001134639||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2482368|607^T肾功3项|||20251112121511||||90001134639|||20251112122011|0001&静脉血清 |||||||20251112160414||LAB|F|||||||||sunzhongmei&孙中梅|handongmei&韩冬梅||||||||^^^^||||^血脂4项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||14^ALT^^^^^^^|U/L|7--40|||||||20251112131654|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||18^AST^^^^^^^|U/L|13--35|||||||20251112131654|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||74^ALP^^^^^^^|U/L|35--100|||||||20251112131654|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||13^GGT^^^^^^^|U/L|7--45|||||||20251112131654|||||||||||
OBX|5|CWE|0301001^总蛋白||71.8^TP^^^^^^^|g/L|65.0--85.0|||||||20251112131654|||||||||||
OBX|6|CWE|0301002^白蛋白||45.9^ALB^^^^^^^|g/L|40.0--55.0|||||||20251112131654|||||||||||
OBX|7|CWE|0301003^球蛋白||25.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251112132847|||||||||||
OBX|8|CWE|0301004^白球比||1.8^A/G^^^^^^^||1.5--2.5|||||||20251112132847|||||||||||
OBX|9|CWE|0301007^总胆红素||8.3^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251112131654|||||||||||
OBX|10|CWE|0301008^直接胆红素||1.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251112131654|||||||||||
OBX|11|CWE|0301009^间接胆红素||6.7^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251112132847|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.3^AST/ALT^^^^^^^|||||||||20251112132847|||||||||||
OBX|13|CWE|0301046^葡萄糖||5.27^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251112131654|||||||||||
OBX|14|CWE|0301028^尿素氮||4.70^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251112131654|||||||||||
OBX|15|CWE|0301029^肌酐||58^CREA^^^^^^^|umol/L|35--80|||||||20251112131654|||||||||||
OBX|16|CWE|0301030^尿酸||212^UA^^^^^^^|umol/L|155--357|||||||20251112131654|||||||||||
OBX|17|CWE|0301021^总胆固醇||7.20^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251112131654|||||||||||
OBX|18|CWE|0301020^甘油三脂||2.68^TG^^^^^^^|mmol/L|0.00-1.70|↑||||||20251112131654|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.25^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251112131654|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||4.55^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251112131654|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||106^gfr^^^^^^^|ml/min|80--140|||||||20251112132847|||||||||||
ORC|SN|90001134639||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2482368|136^葡萄糖测定|||20251112121511||||90001134639|||20251112122011|0001&静脉血清 |||||||20251112160414||LAB|F|||||||||sunzhongmei&孙中梅|handongmei&韩冬梅||||||||^^^^||||^血脂4项^^1234|||
OBX|1|CWE|0301013^谷丙转氨酶||14^ALT^^^^^^^|U/L|7--40|||||||20251112131654|||||||||||
OBX|2|CWE|0301014^谷草转氨酶||18^AST^^^^^^^|U/L|13--35|||||||20251112131654|||||||||||
OBX|3|CWE|0301011^碱性磷酸酶||74^ALP^^^^^^^|U/L|35--100|||||||20251112131654|||||||||||
OBX|4|CWE|0301012^谷酰转肽酶||13^GGT^^^^^^^|U/L|7--45|||||||20251112131654|||||||||||
OBX|5|CWE|0301001^总蛋白||71.8^TP^^^^^^^|g/L|65.0--85.0|||||||20251112131654|||||||||||
OBX|6|CWE|0301002^白蛋白||45.9^ALB^^^^^^^|g/L|40.0--55.0|||||||20251112131654|||||||||||
OBX|7|CWE|0301003^球蛋白||25.9^GLOB^^^^^^^|g/L|20.0--35.0|||||||20251112132847|||||||||||
OBX|8|CWE|0301004^白球比||1.8^A/G^^^^^^^||1.5--2.5|||||||20251112132847|||||||||||
OBX|9|CWE|0301007^总胆红素||8.3^TBIL^^^^^^^|umol/L|3.4--25.4|||||||20251112131654|||||||||||
OBX|10|CWE|0301008^直接胆红素||1.6^DBIL^^^^^^^|umol/L|0.0--8.6|||||||20251112131654|||||||||||
OBX|11|CWE|0301009^间接胆红素||6.7^IBIL^^^^^^^|umol/L|2.0--15.2|||||||20251112132847|||||||||||
OBX|12|CWE|0301015^谷草/谷丙||1.3^AST/ALT^^^^^^^|||||||||20251112132847|||||||||||
OBX|13|CWE|0301046^葡萄糖||5.27^GLU^^^^^^^|mmol/L|3.89--6.11|||||||20251112131654|||||||||||
OBX|14|CWE|0301028^尿素氮||4.70^UREA^^^^^^^|mmol/L|1.43--7.14|||||||20251112131654|||||||||||
OBX|15|CWE|0301029^肌酐||58^CREA^^^^^^^|umol/L|35--80|||||||20251112131654|||||||||||
OBX|16|CWE|0301030^尿酸||212^UA^^^^^^^|umol/L|155--357|||||||20251112131654|||||||||||
OBX|17|CWE|0301021^总胆固醇||7.20^CHOL^^^^^^^|mmol/L|3.10--5.17|↑||||||20251112131654|||||||||||
OBX|18|CWE|0301020^甘油三脂||2.68^TG^^^^^^^|mmol/L|0.00-1.70|↑||||||20251112131654|||||||||||
OBX|19|CWE|0301022^高密度脂蛋白||1.25^HDL-C^^^^^^^|mmol/L|1.10--1.74|||||||20251112131654|||||||||||
OBX|20|CWE|0301023^低密度脂蛋白||4.55^LDL-C^^^^^^^|mmol/L|0.00--3.12|↑||||||20251112131654|||||||||||
OBX|21|CWE|0301538^肾小球滤过率||106^gfr^^^^^^^|ml/min|80--140|||||||20251112132847|||||||||||




MSH|^~\&|LIS||HIS||20251112162854||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051417|652101198612221332^^^^01||谷满^^^GM||19790803000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251112071950||||||176290308500470
ORC|SN|90001141702||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2482434|251^胃蛋白酶原测定|||20251112134927||||90001141702|||20251112135427|0001&静脉血清 |||||||20251112162848||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.75^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251112142714|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||6.10^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251112142751|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.11^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251112142733|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||97.77^PGI^^^^^^^|ng/mL|≥62.67|||||||20251112141912|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||22.01^PGII^^^^^^^|ng/mL|0.00--21.43|↑||||||20251112141930|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.44^PGR^^^^^^^|||||||||20251112144132|||||||||||
ORC|SN|90001141702||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2482434|190^癌胚抗原(CEA)|||20251112134927||||90001141702|||20251112135427|0001&静脉血清 |||||||20251112162848||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.75^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251112142714|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||6.10^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251112142751|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.11^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251112142733|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||97.77^PGI^^^^^^^|ng/mL|≥62.67|||||||20251112141912|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||22.01^PGII^^^^^^^|ng/mL|0.00--21.43|↑||||||20251112141930|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.44^PGR^^^^^^^|||||||||20251112144132|||||||||||
ORC|SN|90001141702||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2482434|189^甲胎蛋白(AFP)|||20251112134927||||90001141702|||20251112135427|0001&静脉血清 |||||||20251112162848||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.75^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251112142714|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||6.10^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251112142751|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.11^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251112142733|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||97.77^PGI^^^^^^^|ng/mL|≥62.67|||||||20251112141912|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||22.01^PGII^^^^^^^|ng/mL|0.00--21.43|↑||||||20251112141930|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.44^PGR^^^^^^^|||||||||20251112144132|||||||||||
ORC|SN|90001141702||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2482434|193^糖类抗原19-9(CA199)|||20251112134927||||90001141702|||20251112135427|0001&静脉血清 |||||||20251112162848||LAB|F|||||||||miaoxiaoliang&苗晓亮|handongmei&韩冬梅||||||||^^^^||||^胃蛋白酶原测定^^1234|||
OBX|1|CWE|0404002^癌胚抗原||1.75^CEA^^^^^^^|ng/mL|0.00--10.00|||||||20251112142714|||||||||||
OBX|2|CWE|0404001^甲胎蛋白||6.10^AFP^^^^^^^|ng/mL|0.00--20.00|||||||20251112142751|||||||||||
OBX|3|CWE|CA19-9^糖类抗原CA19-9||6.11^CA19-9^^^^^^^|U/mL|0.00--41.00|||||||20251112142733|||||||||||
OBX|4|CWE|PGI^胃蛋白酶原I||97.77^PGI^^^^^^^|ng/mL|≥62.67|||||||20251112141912|||||||||||
OBX|5|CWE|PGII^胃蛋白酶原II||22.01^PGII^^^^^^^|ng/mL|0.00--21.43|↑||||||20251112141930|||||||||||
OBX|6|CWE|PGR^胃蛋白酶原比值||4.44^PGR^^^^^^^|||||||||20251112144132|||||||||||



MSH|^~\&|PACS||HIS||20251113071528||ORU^R01^ORU_R01|132C2A07-5A08-5D07-AD28-20155FA247DC|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051417|||谷满^^^GuMan||19790803000000|2|||||13306387101||||||150424197908030881
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251112071950
ORC|NW|90001141718^^90001141718|||||||20251112071806||||||||||||||||||||D|||影像科^^0402
OBR|1||351094|23867^颅脑CT(薄层扫描)||||||||||||||||||20251113071516||RAD|F|||||||||104&王志军|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常；脑实质未见明显异常密度影；脑沟、裂、池大小、形态如常，未见明显增宽或狭窄，两侧脑室系统对称，未见明显扩张；中线结构居中；颅骨未见明显异常。   \X0D0A\    骨性胸廓对称，纵隔、气管居中。双肺多发纤维索条影；右肺上叶前段（IM188）部分实性结节，大小约为7mm×5mm；双肺多发磨玻璃、实性密度微小结节，较大者位于右肺下叶背段（IM254），磨玻璃，大小约为4mm×4mm；双肺多发钙质密度微小结节；所见气管及中心支气管走行自然，开口通畅，未见狭窄。双肺门及纵隔内未见增大淋巴结。心脏大小、形态未见特殊，主动脉壁钙化。双侧胸膜未见增厚。双侧胸腔内未见水样密度影。乳腺两侧大致对称，其内未见异常密度影。双侧腋窝未见增大淋巴结。甲状腺左侧叶低密度结节影。^颅脑CT未见异常。\X0D0A\双肺多发纤维灶。\X0D0A\右肺上叶前段（IM188）部分实性结节，建议CT密切随诊观察。\X0D0A\双肺多发磨玻璃、实性密度微小结节，低风险结节，建议年度随诊观察。\X0D0A\双肺多发钙化灶。\X0D0A\主动脉壁钙化。\X0D0A\甲状腺左侧叶低密度结节影，请结合临床和B超检查。||http://10.131.3.218:9092/DicomH/report/20251112/351094/351094.pdf|A|||F|||||王志军^贺传基



MSH|^~\&|LIS||HIS||20251113134136||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051417|652101198612221332^^^^01||谷满^^^GM||19790803000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251112071950||||||176290308500470
ORC|SN|90001141722||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2482510|250403066^人乳头瘤病毒（HPV）核酸检测|||20251112143941||||90001141722|||20251112144441|&|||||||20251113134130||LAB|F|||||||||wanghonghong&王红红|liuchuanjie&刘传杰||||||||^^^^||||^人乳头瘤病毒（HPV）核酸检测^^1234|||
OBX|1|CWE|0700005^人乳头瘤病毒16型||阴性^HPV-16^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|2|CWE|0700006^人乳头瘤病毒18型||阴性^HPV18^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|3|CWE|0700008^人乳头瘤病毒31型||阴性^HPV-31^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|4|CWE|0700009^人乳头瘤病毒33型||阴性^HPV-33^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|5|CWE|0700010^人乳头瘤病毒35型||阴性^HPV-35^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|6|CWE|0700011^人乳头瘤病毒39型||阴性^HPV-39^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|7|CWE|0700012^人乳头瘤病毒45型||阴性^HPV-45^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|8|CWE|0700013^人乳头瘤病毒51型||阴性^HPV-51^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|9|CWE|0700015^人乳头瘤病毒52型||阴性^HPV-52^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|10|CWE|0700016^人乳头瘤病毒53型||阴性^HPV-53^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|11|CWE|0700017^人乳头瘤病毒56型||阴性^HPV-56^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|12|CWE|0700018^人乳头瘤病毒58型||阴性^HPV-58^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|13|CWE|0700019^人乳头瘤病毒59型||阴性^HPV-59^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|14|CWE|0700020^人乳头瘤病毒66型||阴性^HPV-66^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|15|CWE|0700021^人乳头瘤病毒68型||阴性^HPV-68^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|16|CWE|0700022^人乳头瘤病毒82型||阴性^HPV-82^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|17|CWE|0700023^人乳头瘤病毒6型||阴性^HPV-6^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|18|CWE|0700024^人乳头瘤病毒11型||阴性^HPV-11^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|19|CWE|0700026^人乳头瘤病毒42型||阴性^HPV-42^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|20|CWE|0700027^人乳头瘤病毒43型||阴性^HPV-43^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|21|CWE|0700031^人乳头瘤病毒81型||阴性^HPV-81^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|22|CWE|0700032^人乳头瘤病毒26型||阴性^HPV-26^^^^^^^||阴性|||||||20251112144441|||||||||||
OBX|23|CWE|0700047^人乳头瘤病毒73型||阴性^HPV-73^^^^^^^||阴性|||||||20251112144441|||||||||||







MSH|^~\&|ECG||RIS||20251119090658||ORU^R01^ORU_R01|531d18fa-a5e1-3df7-86cf-559ee3d2e39a|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051422|||李少梅^^^Li Shao Mei||19760908000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251119090658
ORC|SC|90001141058^^90001141058|||D||||20251119090658||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||531d18fa-a5e1-3df7-86cf-559ee3d2e39a|17606^常规心电图自动分析||||||||||||||||||20251113084517||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图|||N|||D



MSH|^~\&|LIS||HIS||20251114162541||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051062|652101198612221332^^^^01||白长明^^^BZM||19770304000000|1|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240884500370
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2484400|199^总前列腺特异性抗原(TPSA)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|2||2484400|251^胃蛋白酶原测定|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|3||2484400|193^糖类抗原19-9(CA199)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|4||2484400|196^神经元特异性烯醇化酶(NSE)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|5||2484400|198^细胞角蛋白19片段(CA211)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|6||2484400|194^糖类抗原72-4(CA724)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|7||2484400|189^甲胎蛋白(AFP)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|8||2484400|191^糖类抗原125(CA125)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|9||2484400|313^胃泌素释放肽前体(ProGRP)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|10||2484400|192^糖类抗原15-3(CA153)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||
ORC|SN|90001122271||||||||||||||||^|||||||||||C|||检验科^^
OBR|11||2484400|190^癌胚抗原(CEA)|||20251114134106||||90001122271|||20251114134606|0001&静脉血清 |||||||20251114162405||LAB|D|||||||||hanxue&韩雪|&韩冬梅||||||||^^^^||||^总前列腺特异性抗原(TPSA)^^1234|||



MSH|^~\&|ECG||RIS||20251119092208||ORU^R01^ORU_R01|68c930c9-513c-4a8f-6795-08d51215750c|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051346|||王娜^^^Wang Na||19780806000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251119092208
ORC|SC|90001140850^^90001140850|||F||||20251119092208||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||68c930c9-513c-4a8f-6795-08d51215750c|17606^常规心电图自动分析||||||||||||||||||20251113084831||EC|F|||||||||xuweihan&徐玮含|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251113/68c930c9-513c-4a8f-6795-08d51215750c/68c930c9-513c-4a8f-6795-08d51215750c.pdf|N|||F



MSH|^~\&|ECG||RIS||20251119092327||ORU^R01^ORU_R01|d0e253f6-3b3d-5c80-70bb-15f0fefde1ac|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025051358|||刘春雨^^^Liu Chun Yu||19781227000000|2
PV1||3|健康管理中心||||徐玮含||||||0||||||1||||||||||||||||||||H0002|||||20251119092327
ORC|SC|90001140987^^90001140987|||F||||20251119092327||||||||||xuweihan^徐玮含||||||||||D|||外检^^91371000M-dpt351
OBR|1||d0e253f6-3b3d-5c80-70bb-15f0fefde1ac|17606^常规心电图自动分析||||||||||||||||||20251113085828||EC|F|||||||||xuweihan&徐玮含|xuweihan&徐玮含||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251113/d0e253f6-3b3d-5c80-70bb-15f0fefde1ac/d0e253f6-3b3d-5c80-70bb-15f0fefde1ac.pdf|N|||F





MSH|^~\&|ECG||RIS||20251119155340||ORU^R01^ORU_R01|dc6644e1-18a1-4bbc-a130-e489c2ec96fe|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025052056|||张梅^^^Zhang Mei||19750806000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251119155340
ORC|SC|90001139862^^90001139862|||F||||20251119155340||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||dc6644e1-18a1-4bbc-a130-e489c2ec96fe|17606^常规心电图自动分析||||||||||||||||||20251114073216||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202511/20251114/dc6644e1-18a1-4bbc-a130-e489c2ec96fe/dc6644e1-18a1-4bbc-a130-e489c2ec96fe.pdf|N|||F




MSH|^~\&|PACS||HIS||20251114092358||ORU^R01^ORU_R01|8CBB8E03-1D74-2CF9-7EFE-C818FDA053EF|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025052056|||张梅^^^ZhangMei||19750806000000|2|||||13964562847||||||370602197508064947
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251112192809
ORC|NW|90001139866^^90001139866|||||||20251112192449||||||||||||||||||||D|||影像科^^0402
OBR|1||351338|23867^颅脑CT(薄层扫描)||||||||||||||||||20251114091428||RAD|F|||||||||15&王嘉诚|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||所见脑实质未见明显异常密度影，脑沟、脑池大小形态如常，未见明显增宽或狭窄；两侧脑室系统对称，未见明显扩张，中线结构居中；颅骨未见明显异常。\X0D0A\    胸廓两侧对称，气管纵隔居中。双肺多发结节影，边界清，大者位于右肺中叶外侧段（IM249）见实性结节，大小约为2mm×2mm。右肺中叶钙化影，肺纹理清晰，走行自然，段及段以上支气管通畅，双肺门及纵隔内未见异常肿大的淋巴结。双侧胸膜未见增厚。未见胸腔积液。^颅脑CT未见明显异常。\X0D0A\双肺多发结节灶，低危结节，建议年度随访复查。\X0D0A\右肺中叶钙化灶。||http://10.131.3.218:9092/DicomH/report/20251112/351338/351338.pdf|A|||F|||||王嘉诚^贺传基


MSH|^~\&|PACS||EMR||20251114084011||ORU^R01^ORU_R01|MDC2025111408401120456560|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025052056|370602197508064947^^^^04||张梅^^^ZhangMei||19750806000000|2|||^^^|||||^^|||370602197508064947|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251112192849||||||
ORC|SN|90001142429^^90001142429||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977603|16829^颈部血管彩超（颈动脉）||||||||||||||||||20251114071856||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|16829^颈部血管彩超（颈动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\左侧椎动脉椎间段内径3.2，PSV：46cm/s，RI：0.47；\X0D\\X0A\\X0D\\X0A\右侧椎动脉椎间段内径3.9，PSV：41cm/s，RI：0.43。^双侧椎动脉未见明显异常||http://10.131.3.204:1408/2025\11\14\02.0000000977603.pdf|N|||F||||||



MSH|^~\&|PACS||EMR||20251114073843||ORU^R01^ORU_R01|MDC2025111407384320456322|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025052056|370602197508064947^^^^04||张梅^^^ZhangMei||19750806000000|2|||^^^|||||^^|||370602197508064947|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251112192849||||||
ORC|SN|90001139874^^90001139874||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977602|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251114071856||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||    肝脏大小、形态未见明显异常，被膜光整，肝右叶探及一高回声结节，大小约11*10，边界清，形态规则，CDFI：结节内未见血流信号，余实质回声均匀，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，中心集合系统未见明显扩张。\X0D\\X0A\\X0D\\X0A\    子宫前位，大小、形态尚可，内膜居中，厚约6，肌壁间回声欠均匀，子宫底部探及一低回声结节，大小约18*17，边界清，形态规则，CDFI示：结节内见点状血流信号。宫颈见无回声，大小约7*6，壁薄，内透声可，双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声均匀，CDFI：腺体内血流信号未见明显异常。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\    双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\    右乳8点方向见低回声，大小约5*2，形态规则，边界清，内回声尚均，CDFI：内未见明显血流信号。\X0D\\X0A\    左乳3点方向见低回声，大小约5*3，形态规则，边界清，内回声尚均，CDFI：内未见明显血流信号。\X0D\\X0A\    双侧腋下未见明显异常肿大淋巴结回声。^肝内结节，血管瘤？\X0D\\X0A\子宫实性结节，考虑肌瘤\X0D\\X0A\宫颈纳囊\X0D\\X0A\双侧乳腺结节 BI-RADS 3级||http://10.131.3.204:1408/2025\11\14\02.0000000977602.pdf|N|||F||||||
