MSH|^~\&|LIS||HIS||20251113134021||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051273|652101198612221332^^^^01||孙宁^^^SN||19830320000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883200003
ORC|SN|90001129673||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2481550|250403066^人乳头瘤病毒（HPV）核酸检测|||20251112105733||||90001129673|||20251112110233|&|||||||20251113134015||LAB|F|||||||||wanghonghong&王红红|liuchuanjie&刘传杰||||||||^^^^||||^人乳头瘤病毒（HPV）核酸检测^^1234|||
OBX|1|CWE|0700005^人乳头瘤病毒16型||阴性^HPV-16^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|2|CWE|0700006^人乳头瘤病毒18型||阴性^HPV18^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|3|CWE|0700008^人乳头瘤病毒31型||阴性^HPV-31^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|4|CWE|0700009^人乳头瘤病毒33型||阴性^HPV-33^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|5|CWE|0700010^人乳头瘤病毒35型||阴性^HPV-35^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|6|CWE|0700011^人乳头瘤病毒39型||阴性^HPV-39^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|7|CWE|0700012^人乳头瘤病毒45型||阴性^HPV-45^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|8|CWE|0700013^人乳头瘤病毒51型||阴性^HPV-51^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|9|CWE|0700015^人乳头瘤病毒52型||阴性^HPV-52^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|10|CWE|0700016^人乳头瘤病毒53型||阴性^HPV-53^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|11|CWE|0700017^人乳头瘤病毒56型||阴性^HPV-56^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|12|CWE|0700018^人乳头瘤病毒58型||阴性^HPV-58^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|13|CWE|0700019^人乳头瘤病毒59型||阴性^HPV-59^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|14|CWE|0700020^人乳头瘤病毒66型||阴性^HPV-66^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|15|CWE|0700021^人乳头瘤病毒68型||阴性^HPV-68^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|16|CWE|0700022^人乳头瘤病毒82型||阴性^HPV-82^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|17|CWE|0700023^人乳头瘤病毒6型||阴性^HPV-6^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|18|CWE|0700024^人乳头瘤病毒11型||阴性^HPV-11^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|19|CWE|0700026^人乳头瘤病毒42型||阴性^HPV-42^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|20|CWE|0700027^人乳头瘤病毒43型||阴性^HPV-43^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|21|CWE|0700031^人乳头瘤病毒81型||阴性^HPV-81^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|22|CWE|0700032^人乳头瘤病毒26型||阴性^HPV-26^^^^^^^||阴性|||||||20251112110233|||||||||||
OBX|23|CWE|0700047^人乳头瘤病毒73型||阴性^HPV-73^^^^^^^||阴性|||||||20251112110233|||||||||||








MSH|^~\&|PACS||HIS||20251111144659||ORU^R01^ORU_R01|AD5893F4-BF1D-0FF2-AF92-480A9A1DCB10|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID|0|2025051273|||孙宁^^^SunNing||19830320000000|2|||||18660033103||||||370283198303202040
PV1|0|3|0402||||||||||||||||1||||||||||||||||||||H0002|||||20251106142658
ORC|NW|90001129662^^90001129662|||||||20251111084733||||||||||||||||||||D|||影像科^^0402
OBR|1||350884|23867^颅脑CT(薄层扫描)||||||||||||||||||20251111143806||RAD|F|||||||||104&王志军|8&贺传基||||||||||||^影像检查单
OBX|1|RP|23867^颅脑CT(薄层扫描)||头颅大小、形态正常；脑实质未见明显异常密度影；脑沟、裂、池大小、形态如常，未见明显增宽或狭窄，两侧脑室系统对称，未见明显扩张；中线结构居中；颅骨未见明显异常。   \X0D0A\    骨性胸廓对称，纵隔、气管居中。气管旁囊状透亮影；两肺显影清晰，肺纹理正常；双肺多发实性密度微小结节，较大者位于左肺上叶尖后段（IM225），大小约为3mm×2mm；所见气管及中心支气管走行自然，开口通畅，未见狭窄。双肺门及纵隔内未见增大淋巴结。心脏大小、形态未见特殊。双侧胸膜未见增厚。双侧胸腔内未见水样密度影。乳腺两侧大致对称，左乳点状高密度影。双侧腋窝未见增大淋巴结。\X0D0A\\X0D0A\^颅脑CT未见异常。\X0D0A\气管憩室。\X0D0A\双肺多发实性密度微小结节，考虑炎性结节，建议年度随诊观察。\X0D0A\左乳点状高密度影，钙化？请结合临床和B超检查。||http://10.131.3.218:9092/DicomH/report/20251111/350884/350884.pdf|A|||F|||||王志军^贺传基





MSH|^~\&|LIS||HIS||20251111163304||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051273|652101198612221332^^^^01||孙宁^^^SN||19830320000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883200003
ORC|SN|90001129669||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2481472|201^血清人绒毛膜促性腺激素|||20251111140044||||90001129669|||20251111140544|0001&静脉血清 |||||||20251111163302||LAB|F|||||||||liling&李玲|handongmei&韩冬梅||||||||^^^^||||^血清人绒毛膜促性腺激素^^1234|||
OBX|1|CWE|0404482^总β-人绒毛膜促性腺激素||<1.00^T-β-HCG^^^^^^^|mIU/mL|0.00--1.94|||||||20251111155234|||||||||||



MSH|^~\&|LIS||HIS||20251111154442||OUL^R21^OUL_R21|a8f662b8-6e7a|P|2.6^^&&&&f4d032801283371e266828fed1101828&&V1.0|||NE|AL||utf-8
PID||2025051273|652101198612221332^^^^01||孙宁^^^SN||19830320000000|2|||&^^^|||||^^2||||||^^1
PV1||3|体检科^^^||||||||||0||||||||||||||||||||||||||H0002|||||20251106142658||||||176240883200003
ORC|SN|90001129671||||||||||||||||^|||||||||||C|||检验科^^
OBR|1||2481425|250104014^阴道分泌物检查|||20251111133949||||90001129671|||20251111134449|5015&阴道分泌物|||||||20251111154435||LAB|F|||||||||yuweining&于伟宁|handongmei&韩冬梅||||||||^^^^||||^阴道分泌物检查^^1234|||
OBX|1|CWE|0104005^清洁度||Ⅱ度^BD-QJD^^^^^^^||Ⅰ-Ⅱ|||||||20251111134449|||||||||||
OBX|2|CWE|0104001^白细胞||7-9^BD-B^^^^^^^|/HP||||||||20251111134449|||||||||||
OBX|3|CWE|BD-SP^上皮细胞||++^BD-SP^^^^^^^|/HP||||||||20251111134449|||||||||||
OBX|4|CWE|0104004^霉菌||未见^BD-MJ^^^^^^^||未见|||||||20251111134449|||||||||||
OBX|5|CWE|0104003^滴虫||未见^BD-DC^^^^^^^||未见|||||||20251111134449|||||||||||




MSH|^~\&|PACS||EMR||20251111110338||ORU^R01^ORU_R01|MDC2025111111033820453379|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051273|370283198303202040^^^^04||孙宁^^^SunNing||19830320000000|2|||^^^|||||^^|||370283198303202040|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251111084739||||||
ORC|SN|90001129665^^90001129665||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977301|16829^颈部血管彩超（颈动脉）||||||||||||||||||20251111085411||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|16829^颈部血管彩超（颈动脉）||超声所见：\X0D\\X0A\\X0D\\X0A\双侧颈总动脉走形自然，管壁连续规则，内膜光滑，\X0D\\X0A\\X0D\\X0A\左侧颈总动脉内中膜最厚约0.8mm，右侧颈总动脉内中膜最厚约0.8mm，腔内未见明显斑块回声，局部管腔无明显狭窄。\X0D\\X0A\\X0D\\X0A\左侧颈内动脉PSV：45cm/s；右侧颈内动脉PSV：46cm/s。^双侧颈动脉未见明显异常||http://10.131.3.204:1408/2025\11\11\02.0000000977301.pdf|N|||F||||||



MSH|^~\&|PACS||EMR||20251111110306||ORU^R01^ORU_R01|MDC2025111111030620453377|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051273|370283198303202040^^^^04||孙宁^^^SunNing||19830320000000|2|||^^^|||||^^|||370283198303202040|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251111084957||||||
ORC|SN|90001129663^^90001129663||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977303|39858^彩超腹部+甲状腺+乳腺+妇科||||||||||||||||||20251111085411||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|39858^彩超腹部+甲状腺+乳腺+妇科||    肝脏大小、形态未见明显异常，被膜光整，实质回声细密、增强，肝内血管纹理清晰。肝内外胆管未见扩张。\X0D\\X0A\    胆囊大小未见明显异常，壁不厚，腔内未见异常。\X0D\\X0A\    因肠气较多，胰腺能显示部位大小及形态正常，主胰管不扩张。\X0D\\X0A\    脾脏大小、形态未见明显异常，被膜光滑、完整，脾实质未见明显异常回声。\X0D\\X0A\    双肾大小、形态未见明显异常，肾包膜完整，肾皮、髓质分界清晰，右肾中心集合系统分离，宽约16，左肾中心集合系统未见明显扩张。右肾可见一强回声，大小约4*3，后方伴声影。\X0D\\X0A\\X0D\\X0A\    子宫前位，大小、形态尚可，内膜居中，厚约10，肌壁间回声尚均匀，双侧附件区未见明显异常。\X0D\\X0A\\X0D\\X0A\    甲状腺大小、形态正常，腺体回声减低、不均，CDFI：腺体内血流信号丰富。\X0D\\X0A\    双侧颈部未探及明显肿大淋巴结。\X0D\\X0A\\X0D\\X0A\    双侧乳腺腺体层略增厚、结构紊乱、回声不均，导管未见明显扩张，\X0D\\X0A\    左乳12点方向距乳头5cm处见无回声，大小约6*3，壁薄，内透声可，CDFI：内未见明显血流信号。\X0D\\X0A\    双侧腋下未见明显异常肿大淋巴结回声。^脂肪肝\X0D\\X0A\右肾轻度积水\X0D\\X0A\右肾小结石\X0D\\X0A\甲状腺弥漫性病变，请结合甲功\X0D\\X0A\左侧乳腺囊肿 BI-RADS 2级\X0D\\X0A\双侧乳腺增生||http://10.131.3.204:1408/2025\11\11\02.0000000977303.pdf|N|||F||||||




MSH|^~\&|PACS||EMR||20251111110354||ORU^R01^ORU_R01|MDC2025111111035420453382|P|2.6^^&&&&D56D2C42401AAC6F36&&V1.0|||NE|AL||UTF-8
PID||2025051273|370283198303202040^^^^04||孙宁^^^SunNing||19830320000000|2|||^^^|||||^^|||370283198303202040|||^^
PV1||3|0403^^||||利民操作员1||||||0||||||1||||||||||||||||||||H0002|||||20251111084738||||||
ORC|SN|90001129664^^90001129664||||||||||||||CR^危急值|||||||||||||D|||彩超室^^0403
OBR|1||US977300|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||||||||||||||||||20251111085410||US|F|||||||||dengliyuan&邓丽媛|dengliyuan&邓丽媛||||||||||||^超声报告
OBX|1|CWE|14815^心脏彩色多普勒超声+左心功能测定+室壁运动分析+组织多普勒||心脏及大血管测量(mm)：\X0D\\X0A\升主动脉径32（男≤38女≤36）\X0D\\X0A\左房前后径37（男≤38女≤35） \X0D\\X0A\左室前后径46（男≤51女≤50）\X0D\\X0A\室间隔厚9（8-11）左室后壁厚8（8-11）\X0D\\X0A\肺动脉径22（≤28） \X0D\\X0A\右房横径38（≤44）右室左右径23（≤42）\X0D\\X0A\左室功能：EF：68%          SV：66ml   \X0D\\X0A\二尖瓣：E峰最大流速：64cm/s      A峰最大流速：62cm/s\X0D\\X0A\             e'（前叶）11cm/s      e'（后叶）10cm/s\X0D\\X0A\主动脉：最大流速122cm/s   肺动脉：最大流速72cm/s\X0D\\X0A\---------------------------------------------------\X0D\\X0A\1.心脏各房室腔大小、形态正常。\X0D\\X0A\2.房、室间隔连续完整，CDFI：未见明显过隔分流。\X0D\\X0A\3.左室壁厚度及运动幅度正常。\X0D\\X0A\4.各瓣膜形态结构未见异常。CDFI：收缩期于左房探及源于二尖瓣少量返流信号。        \X0D\\X0A\5.主动脉、肺动脉未见异常。\X0D\\X0A\6.心包腔内未见明显积液。^二尖瓣反流（轻度）||http://10.131.3.204:1408/2025\11\11\02.0000000977300.pdf|N|||F||||||
