MSH|^~\&|ECG||RIS||20251011144359||ORU^R01^ORU_R01|80507d88-1d71-44ab-bc77-976695530a37|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046473|||巴合提尼沙·布塔克^^^Ba Ge Di Ni Sha ·Bu Da Ke||20091015000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144359
ORC|SC|90001116599^^90001116599|||F||||20251011144359||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||80507d88-1d71-44ab-bc77-976695530a37|17606^常规心电图自动分析||||||||||||||||||20251011144206||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/80507d88-1d71-44ab-bc77-976695530a37/80507d88-1d71-44ab-bc77-976695530a37.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144449||ORU^R01^ORU_R01|17e23019-1da4-4298-926a-64f240ce61fe|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046560|||沙依旦·努拉木^^^Sha Yi Dan ·Nu La Mu||20090318000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144449
ORC|SC|90001116674^^90001116674|||F||||20251011144449||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||17e23019-1da4-4298-926a-64f240ce61fe|17606^常规心电图自动分析||||||||||||||||||20251011144315||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/17e23019-1da4-4298-926a-64f240ce61fe/17e23019-1da4-4298-926a-64f240ce61fe.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011150007||ORU^R01^ORU_R01|8cb7e75b-85cd-4aa8-bc1b-c650a7872bea|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046492|||钱雨荷^^^Qian Yu He||20090712000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011150007
ORC|SC|90001116734^^90001116734|||F||||20251011150007||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||8cb7e75b-85cd-4aa8-bc1b-c650a7872bea|17606^常规心电图自动分析||||||||||||||||||20251011144743||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/8cb7e75b-85cd-4aa8-bc1b-c650a7872bea/8cb7e75b-85cd-4aa8-bc1b-c650a7872bea.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144245||ORU^R01^ORU_R01|a73a4d80-942d-4f69-861a-1450c97ec51e|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046416|||苏依格娜依·吾木拉洪^^^Su Yi Ge Na Yi ·Wu Mu La Hong||20090901000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144245
ORC|SC|90001116809^^90001116809|||F||||20251011144245||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||a73a4d80-942d-4f69-861a-1450c97ec51e|17606^常规心电图自动分析||||||||||||||||||20251011143953||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/a73a4d80-942d-4f69-861a-1450c97ec51e/a73a4d80-942d-4f69-861a-1450c97ec51e.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145133||ORU^R01^ORU_R01|6d2a4b86-27d1-4121-b940-041e418e98f5|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046519|||熙日乃·热依木^^^Xi Ri Nai ·Re Yi Mu||20100731000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145133
ORC|SC|90001116914^^90001116914|||F||||20251011145133||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||6d2a4b86-27d1-4121-b940-041e418e98f5|17606^常规心电图自动分析||||||||||||||||||20251011145001||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||房性心律^房性心律||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/6d2a4b86-27d1-4121-b940-041e418e98f5/6d2a4b86-27d1-4121-b940-041e418e98f5.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011151755||ORU^R01^ORU_R01|c69a5ba1-b185-4efd-bc76-d9b7c1f38503|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046538|||买尔哈巴·热黑木江^^^Mai Er Ha Ba ·Re Hei Mu Jiang||20090601000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011151755
ORC|SC|90001116944^^90001116944|||F||||20251011151755||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||c69a5ba1-b185-4efd-bc76-d9b7c1f38503|17606^常规心电图自动分析||||||||||||||||||20251011144020||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/c69a5ba1-b185-4efd-bc76-d9b7c1f38503/c69a5ba1-b185-4efd-bc76-d9b7c1f38503.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145401||ORU^R01^ORU_R01|9a02516b-5ac6-4113-a983-ab750e8ffa44|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046340|||苏比努尔·热合曼江^^^Su Bi Nu Er ·Re Ge Man Jiang||20090718000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145401
ORC|SC|90001116959^^90001116959|||F||||20251011145401||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||9a02516b-5ac6-4113-a983-ab750e8ffa44|17606^常规心电图自动分析||||||||||||||||||20251011143805||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/9a02516b-5ac6-4113-a983-ab750e8ffa44/9a02516b-5ac6-4113-a983-ab750e8ffa44.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145839||ORU^R01^ORU_R01|ad8d85b0-b2e8-4412-8397-be6446a72d80|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046545|||如克亚木·吐鲁甫^^^Ru Ke Ya Mu ·Tu Lu Fu||20100321000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145839
ORC|SC|90001117049^^90001117049|||F||||20251011145839||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||ad8d85b0-b2e8-4412-8397-be6446a72d80|17606^常规心电图自动分析||||||||||||||||||20251011145339||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律不齐^窦性心律不齐||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/ad8d85b0-b2e8-4412-8397-be6446a72d80/ad8d85b0-b2e8-4412-8397-be6446a72d80.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145746||ORU^R01^ORU_R01|7136b27c-35e9-42a6-aea5-b7255d9aed48|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046308|||苏力旦江·亚生^^^Su Li Dan Jiang ·Ya Sheng||20100204000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145746
ORC|SC|90001117079^^90001117079|||F||||20251011145746||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||7136b27c-35e9-42a6-aea5-b7255d9aed48|17606^常规心电图自动分析||||||||||||||||||20251011144221||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/7136b27c-35e9-42a6-aea5-b7255d9aed48/7136b27c-35e9-42a6-aea5-b7255d9aed48.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144958||ORU^R01^ORU_R01|9a4d37ba-fa68-4ec8-9319-a2fdcc501811|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046267|||祖拜旦木·麦麦提^^^Zu Bai Dan Mu ·Mai Mai Di||20100712000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144958
ORC|SC|90001117154^^90001117154|||F||||20251011144958||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||9a4d37ba-fa68-4ec8-9319-a2fdcc501811|17606^常规心电图自动分析||||||||||||||||||20251011144306||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/9a4d37ba-fa68-4ec8-9319-a2fdcc501811/9a4d37ba-fa68-4ec8-9319-a2fdcc501811.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145320||ORU^R01^ORU_R01|b03bcf27-b007-40df-bca2-aa2b1803d21b|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046367|||依明江·阿不都热和曼^^^Yi Ming Jiang ·A Bu Dou Re He Man||20090902000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145320
ORC|SC|90001117244^^90001117244|||F||||20251011145320||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||b03bcf27-b007-40df-bca2-aa2b1803d21b|17606^常规心电图自动分析||||||||||||||||||20251011144021||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/b03bcf27-b007-40df-bca2-aa2b1803d21b/b03bcf27-b007-40df-bca2-aa2b1803d21b.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144333||ORU^R01^ORU_R01|7fe5c2ff-122d-459b-aee5-873062dd0f55|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046557|||比拉力·阿布都热西甫^^^Bi La Li ·A Bu Dou Re Xi Fu||20090411000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144333
ORC|SC|90001117274^^90001117274|||F||||20251011144333||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||7fe5c2ff-122d-459b-aee5-873062dd0f55|17606^常规心电图自动分析||||||||||||||||||20251011144114||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律不齐^窦性心律不齐||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/7fe5c2ff-122d-459b-aee5-873062dd0f55/7fe5c2ff-122d-459b-aee5-873062dd0f55.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144918||ORU^R01^ORU_R01|40ff4b5b-ab16-4cec-81f2-644da18c8d19|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046257|||伊丽努尔·亚森江^^^Yi Li Nu Er ·Ya Sen Jiang||20081114000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144918
ORC|SC|90001117304^^90001117304|||F||||20251011144918||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||40ff4b5b-ab16-4cec-81f2-644da18c8d19|17606^常规心电图自动分析||||||||||||||||||20251011144743||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/40ff4b5b-ab16-4cec-81f2-644da18c8d19/40ff4b5b-ab16-4cec-81f2-644da18c8d19.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144349||ORU^R01^ORU_R01|0080a13a-f86b-48c1-bb29-8a8e20062bc2|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046551|||祖丽尼格尔·拜合提艾力^^^Zu Li Ni Ge Er ·Bai Ge Di Ai Li||20100212000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144349
ORC|SC|90001117319^^90001117319|||F||||20251011144349||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||0080a13a-f86b-48c1-bb29-8a8e20062bc2|17606^常规心电图自动分析||||||||||||||||||20251011144120||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
大致正常心电图^窦性心律
大致正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/0080a13a-f86b-48c1-bb29-8a8e20062bc2/0080a13a-f86b-48c1-bb29-8a8e20062bc2.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144305||ORU^R01^ORU_R01|dbcd4aa4-4adb-4bd6-81e3-68ab5a2b0167|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046401|||乌克莱·努尔波拉提^^^Wu Ke Lai ·Nu Er Bo La Di||20100822000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144305
ORC|SC|90001117349^^90001117349|||F||||20251011144305||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||dbcd4aa4-4adb-4bd6-81e3-68ab5a2b0167|17606^常规心电图自动分析||||||||||||||||||20251011143909||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/dbcd4aa4-4adb-4bd6-81e3-68ab5a2b0167/dbcd4aa4-4adb-4bd6-81e3-68ab5a2b0167.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145507||ORU^R01^ORU_R01|718daa08-aa0a-47b9-b46b-af3a8081c244|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046503|||哈丽旦·托合提^^^Ha Li Dan ·Tuo Ge Di||20100729000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145507
ORC|SC|90001117424^^90001117424|||F||||20251011145507||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||718daa08-aa0a-47b9-b46b-af3a8081c244|17606^常规心电图自动分析||||||||||||||||||20251011145226||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/718daa08-aa0a-47b9-b46b-af3a8081c244/718daa08-aa0a-47b9-b46b-af3a8081c244.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145205||ORU^R01^ORU_R01|a1f9893e-ca6f-4819-8207-06e9cecf9f2e|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046483|||阿依仙木·亚森^^^A Yi Xian Mu ·Ya Sen||20081229000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145205
ORC|SC|90001117484^^90001117484|||F||||20251011145205||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||a1f9893e-ca6f-4819-8207-06e9cecf9f2e|17606^常规心电图自动分析||||||||||||||||||20251011145045||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律不齐^窦性心律不齐||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/a1f9893e-ca6f-4819-8207-06e9cecf9f2e/a1f9893e-ca6f-4819-8207-06e9cecf9f2e.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145143||ORU^R01^ORU_R01|cae3f178-7f76-44ca-ad78-34618a64508d|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046329|||阿热孜古丽·图尔迪巴柯^^^A Re Zi Gu Li ·Tu Er Di Ba Ke||20081202000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145143
ORC|SC|90001117574^^90001117574|||F||||20251011145143||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||cae3f178-7f76-44ca-ad78-34618a64508d|17606^常规心电图自动分析||||||||||||||||||20251011144905||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/cae3f178-7f76-44ca-ad78-34618a64508d/cae3f178-7f76-44ca-ad78-34618a64508d.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145812||ORU^R01^ORU_R01|5ed82048-124c-4ce5-ad75-bce63bd83683|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046541|||其娜尔克孜·艾力^^^Ji Na Er Ke Zi ·Ai Li||20090506000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145812
ORC|SC|90001117589^^90001117589|||F||||20251011145812||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||5ed82048-124c-4ce5-ad75-bce63bd83683|17606^常规心电图自动分析||||||||||||||||||20251011145059||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/5ed82048-124c-4ce5-ad75-bce63bd83683/5ed82048-124c-4ce5-ad75-bce63bd83683.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144910||ORU^R01^ORU_R01|88d0afc4-0fd9-457c-8973-4ad7e059eaf3|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046489|||古力乃孜尔·艾力^^^Gu Li Nai Zi Er ·Ai Li||20091221000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144910
ORC|SC|90001117604^^90001117604|||F||||20251011144910||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||88d0afc4-0fd9-457c-8973-4ad7e059eaf3|17606^常规心电图自动分析||||||||||||||||||20251011144633||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/88d0afc4-0fd9-457c-8973-4ad7e059eaf3/88d0afc4-0fd9-457c-8973-4ad7e059eaf3.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011150303||ORU^R01^ORU_R01|7a0b6b49-49f4-4e47-b52f-cd5ce2b0d33d|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046207|||茹菲娜·叶尔肯^^^Ru Fei Na ·Xie Er Ken||20100313000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011150303
ORC|SC|90001117634^^90001117634|||F||||20251011150303||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||7a0b6b49-49f4-4e47-b52f-cd5ce2b0d33d|17606^常规心电图自动分析||||||||||||||||||20251011143818||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/7a0b6b49-49f4-4e47-b52f-cd5ce2b0d33d/7a0b6b49-49f4-4e47-b52f-cd5ce2b0d33d.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145848||ORU^R01^ORU_R01|a017ed01-1d4c-4cde-9c5c-beb781514277|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046481|||阿比旦·阿里木^^^A Bi Dan ·A Li Mu||20090526000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145848
ORC|SC|90001117649^^90001117649|||F||||20251011145848||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||a017ed01-1d4c-4cde-9c5c-beb781514277|17606^常规心电图自动分析||||||||||||||||||20251011144848||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/a017ed01-1d4c-4cde-9c5c-beb781514277/a017ed01-1d4c-4cde-9c5c-beb781514277.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011144320||ORU^R01^ORU_R01|2261ec91-72ac-4465-888d-74bb445438c3|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046445|||布热比古·艾克拜尔^^^Bu Re Bi Gu ·Ai Ke Bai Er||20100215000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011144320
ORC|SC|90001117679^^90001117679|||F||||20251011144320||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||2261ec91-72ac-4465-888d-74bb445438c3|17606^常规心电图自动分析||||||||||||||||||20251011144108||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/2261ec91-72ac-4465-888d-74bb445438c3/2261ec91-72ac-4465-888d-74bb445438c3.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011145556||ORU^R01^ORU_R01|dcfb070a-ab2d-46ab-a9d7-75ae1441383c|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046563|||萨如丽^^^Sa Ru Li||20091012000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011145556
ORC|SC|90001117784^^90001117784|||F||||20251011145556||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||dcfb070a-ab2d-46ab-a9d7-75ae1441383c|17606^常规心电图自动分析||||||||||||||||||20251011145426||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心动过速^窦性心动过速||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/dcfb070a-ab2d-46ab-a9d7-75ae1441383c/dcfb070a-ab2d-46ab-a9d7-75ae1441383c.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011152341||ORU^R01^ORU_R01|46f19939-66c2-43be-a63c-ea8240444281|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046543|||努尔阿米娜·毛拉^^^Nu Er A Mi Na ·Mao La||20090305000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011152341
ORC|SC|90001117814^^90001117814|||F||||20251011152341||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||46f19939-66c2-43be-a63c-ea8240444281|17606^常规心电图自动分析||||||||||||||||||20251011145302||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律不齐^窦性心律不齐||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/46f19939-66c2-43be-a63c-ea8240444281/46f19939-66c2-43be-a63c-ea8240444281.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011152331||ORU^R01^ORU_R01|d34d1bd5-05c9-4440-a19d-e9baa432594f|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046254|||艾尔肯·艾海提^^^Ai Er Ken ·Ai Hai Di||20081001000000|1
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011152331
ORC|SC|90001117829^^90001117829|||F||||20251011152331||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||d34d1bd5-05c9-4440-a19d-e9baa432594f|17606^常规心电图自动分析||||||||||||||||||20251011143924||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/d34d1bd5-05c9-4440-a19d-e9baa432594f/d34d1bd5-05c9-4440-a19d-e9baa432594f.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011151905||ORU^R01^ORU_R01|a367bcb4-029b-4f97-94fc-e17a423e5e4a|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046404|||马悦^^^Ma Yue||20090804000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011151905
ORC|SC|90001117874^^90001117874|||F||||20251011151905||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||a367bcb4-029b-4f97-94fc-e17a423e5e4a|17606^常规心电图自动分析||||||||||||||||||20251011145710||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/a367bcb4-029b-4f97-94fc-e17a423e5e4a/a367bcb4-029b-4f97-94fc-e17a423e5e4a.pdf|N|||F


MSH|^~\&|ECG||RIS||20251011151933||ORU^R01^ORU_R01|47e19006-bc27-4c7d-9187-e250055e0ed2|p|2.6^^&&&&&&V1.0|||NE|AL||UTF-8
PID||2025046469|||艾拉努尔·喀日^^^Ai La Nu Er ·Ka Ri||20081015000000|2
PV1||3|健康管理中心||||汤涛||||||0||||||1||||||||||||||||||||H0002|||||20251011151933
ORC|SC|90001117904^^90001117904|||F||||20251011151933||||||||||tangtao^汤涛||||||||||D|||外检^^91371000M-dpt351
OBR|1||47e19006-bc27-4c7d-9187-e250055e0ed2|17606^常规心电图自动分析||||||||||||||||||20251011144629||EC|F|||||||||tangtao&汤涛|tangtao&汤涛||||||||||||^常规心电
OBX|1|TX|17606^常规心电图自动分析||窦性心律
正常心电图^窦性心律
正常心电图||http://10.131.3.203/DATA/HisInterface/1001/202510/20251011/47e19006-bc27-4c7d-9187-e250055e0ed2/47e19006-bc27-4c7d-9187-e250055e0ed2.pdf|N|||F
