/**
 * 1. 通过体检编号(@testNum)查找对应的人员ID
 * 2. 根据人员ID和检查项目名称查找相关条码信息
 * 3. 使用条码信息查询健康检查结果更新列表中的详细状态
 * 4. 包含预留的更新逻辑，可用于重置检查状态
 * 5. 检查重新执行时间和状态
 */

SET @testNum = '175746820000020';
SELECT @testNumR := id
FROM t_group_person_f594102095fd9263b9ee22803eb3f4e5
WHERE test_num = @testNum;
-- SET @groupItemName = '腹部彩超（含肝胆胰脾双肾）';
-- SET @groupItemName ='胸部CT（revolution）';
-- SET @groupItemName = 'T-尿常规';
-- SET @groupItemName ='常规心电图自动分析';
-- SET @groupItemName ='血常规';
-- SET @groupItemName ='T肝功5项';
SET @groupItemName ='T肝功4项';
-- SET @groupItemName ='彩超腹部+甲状腺+乳腺+妇科';
-- SET @groupItemName ='颈部血管彩超（颈动脉）';

SELECT @barcode := barcode, barcode,group_item_name, order_application_id, barcode = order_application_id
FROM t_depart_result_f594102095fd9263b9ee22803eb3f4e5
WHERE person_id = @testNumR
  AND group_item_name = @groupItemName;

SELECT distinct hrul.patient_id HIS号, gp.person_name 姓名, hrul.order_application_id 申请单号,dir.order_group_item_name 项目, hrul.exec_time 执行时间,hrul.retry_count 执行次数, hrul.is_completed 完成状态, hrul.status 状态
FROM healthy_result_update_list hrul
    LEFT JOIN t_group_person_f594102095fd9263b9ee22803eb3f4e5 gp ON hrul.patient_id = gp.patient_id
left join t_depart_item_result_f594102095fd9263b9ee22803eb3f4e5 dir on dir.barcode=hrul.order_application_id
WHERE hrul.order_application_id = @barcode;
/*

UPDATE healthy_result_update_list
SET status = 'pending',
		retry_count ='0',
    is_completed = '0'
WHERE order_application_id = @barcode 
  and id='3cbafdb1-22f6-4a86-b6bf-9ed6c4d8bc79';

SELECT distinct hrul.patient_id HIS号, gp.person_name 姓名, hrul.order_application_id 申请单号,dir.order_group_item_name 项目, hrul.exec_time 执行时间,hrul.retry_count 执行次数, hrul.is_completed 完成状态, hrul.status 状态
FROM healthy_result_update_list hrul
    LEFT JOIN t_group_person_f594102095fd9263b9ee22803eb3f4e5 gp ON hrul.patient_id = gp.patient_id
left join t_depart_item_result_f594102095fd9263b9ee22803eb3f4e5 dir on dir.barcode=hrul.order_application_id
WHERE hrul.order_application_id = @barcode;


*/


/*
	*65216762841901304b33dac875c67d87 175774522300050 2022585092	马洪军	腹部彩超（含肝胆胰脾双肾） 胸部CT（revolution）
	*50396efb73ce4da782a097eb04f1d16a 175657098400023 2025040065	刘秀迪	大致正常心电图
	*8ab5abba749e46a09fffafc36b3ba678 175746820300028 2023024654	姚妍波	窦性心律 频发室性早搏，呈二联律
	*175631090403849 2025034491 李言语	T肝功5项 (异常) 1项 无异常 1
	*175631091703886 2025039611 付清松  血常规 1
	*175631115803941 2025039513 王思媛	血常规 1
	*/
	

/*
	*175631091703886 血常规
	*175631115803941 血常规
	*175774522300050 腹部彩超（含肝胆胰脾双肾） 胸部CT（revolution）
	*175631090403849 T肝功5项 (异常) 1项 无异常
	*175657098400023 2025040065	刘秀迪	90001073828	2025-09-08 23:42:59.578647	0	pending  0大致正常心电图
	*175657102000119 2025040188	徐旭文	90001075662	2025-09-08 23:53:12.957674	0	pending	1
	*175657104800193 2025040170	凡宪丽	90001075437	2025-09-23 13:38:18.864762	0	pending	1
	*175657101700110 2025040174	赛黎明	90001075482	2025-09-08 23:53:53.036685	0	pending	1
	*175657098900035 2025040176	邵妮	90001075508	2025-09-08 23:43:49.064394	0	pending 	1
	*175657101900115 2025040164	于华	90001075362	2025-09-08 23:53:36.464391	0	pending 	1
	*175657100700084 2025040151	徐东壮	90001075170	2025-09-08 23:48:48.215299	0	pending 1
	*175657102100122 2025040137	李帅奇	90001074957	2025-09-08 23:49:07.585522	0	pending 1
	*175657100700083 2025040139	初明娣	90001075004	2025-09-08 23:53:17.406615	0	pending 1
	*175657098500024 2025040140	张海萍	90001075023	2025-09-08 23:55:58.212875	0	pending 1
	*175657104300179 2025040144	李慧青	90001075062	2025-09-08 23:53:47.409582	0	pending 1
	*175657104200176 2025040107	张军杰	90001074522	2025-09-08 23:51:17.324911	0	pending 1
	*175657101400101 2025040096	林晓丽	90001074357	2025-09-08 23:55:03.849010	0	pending 1
	*175657101000092 2025040097	刘义成	90001074377	2025-09-08 23:50:44.673503	0	pending 1
	*175657099500050 2025040101	乔聚刚	90001074437	2025-09-08 23:51:50.420493	0	pending 1
	*175657098800032 2025040084	李海军	90001074183	2025-09-08 23:52:53.842893	0	pending 1
	*175657100800085 2025040091	鞠洪光	90001074284	2025-09-08 23:50:49.283427	0	pending 1
	*175657102400128 2025040072	丛义德	90001073992	2025-09-08 23:43:57.259195	0	pending 1
	*175657101400103 2025040130	范立青	90001074837	2025-09-08 23:53:08.411236	0	pending 1
	*175746820700036 2025041704	胡永平	90001079972	2025-09-17 11:41:02.284905	0	pending 彩超腹部+甲状腺+乳腺+妇科
	*175746820700036 2025041704	胡永平	90001079969	2025-09-17 11:40:54.023341	0	pending 常规心电图自动分析
	*175746819400006 2025041709	孙雪波	90001080894	2025-09-14 13:25:18.930045	0	pending 双侧颈动脉内膜增厚伴斑块形成
	*175746820100023 2023024650	于英凤	90001081730	2025-09-14 13:40:19.168274	0	pending 左侧颈动脉斑块形成
	*175746819700013 2025041718	王栈桥	90001082409	2025-09-14 13:27:28.516509	0	pending 右侧颈动脉内膜增厚伴斑块形成
	*175746819300004 2023024622	邵维玲	90001082490	2025-09-14 13:50:47.504323	0	pending 右侧颈动脉斑块形成
	*175764827300003 2025042496	于金凤	90001090451	2025-09-14 13:12:43.163196	0	pending 右侧颈动脉斑块形成
	*175746821000042 2025041702	殷汝海	90001079825	2025-09-14 13:27:16.770118	0	pending 双侧颈动脉内膜增厚并左侧斑块形成
	*175746819100002 2025041699	王新尼	90001079298	2025-09-14 13:27:32.354606	0	pending 双侧颈动脉内膜增厚伴左侧斑块形成
	*175746821100044 2025026310	张丁武	90001080813	2025-09-14 13:31:57.144065	0	pending 右侧颈动脉斑块形成
	*175746820400029 2025041708	范玉堂	90001080433	2025-09-14 13:30:04.579086	0	pending 左侧颈动脉斑块形成
	*175746819500010 2025041706	孙明黎	90001080085	2025-09-14 13:21:20.386567	0	pending 双侧颈动脉内膜增厚并斑块形成
	*175746820500032 2023024659	姜宝伦	90001079658	2025-09-14 13:08:14.923703	0	pending 双侧颈动脉内膜增厚伴斑块形成
	*175746819900019 2025041713	牛元龙	90001081871	2025-09-17 16:14:01.349229	0	pending 窦性心动过缓
	*175746819700013 2025041718	王栈桥	90001082409	2025-09-23 14:12:29.511171	0	pending 右侧颈动脉内膜增厚伴斑块形成
	*175746820300028 2023024654	姚妍波	90001081491	2025-09-17 16:09:38.268146	0	pending 窦性心律 频发室性早搏，呈二联律
	*175746820500031 2023024658	迟占友	90001081193	2025-09-14 13:21:32.333189	0	pending 双侧颈动脉内膜增厚并斑块形成
	*175746819400006 2025041709	孙雪波	90001080894	2025-09-23 14:10:15.563162	0	pending 双侧颈动脉内膜增厚伴斑块形成
	*175746820800038 2025041712	任慧聘	90001081804	T-尿常规	2025-09-14 14:42:06.468593	0	pending
	*175746819700014 2023025610	臧运萍	90001079421	血常规	2025-09-14 14:10:19.610192	0	pending
	*
	*/
