202509160001	三角妇女2025

202509100004	方正外国语老师2025年	95
202509100002	方正外国语学生2025年	422

202508310001	文登北洋幸星电子2025

202509100001	文登金色摇篮幼儿园2025年

202509060001	威海市明德职业中等专业学校2025 103
202508280001	恒德技工技术学院2025

202509100003	哈工大新生25级-二学位
202508270672	哈工大新生25级-国际教育学院
202508270671	哈工大研究生25级
202508270670	哈工大新生25级
2025082700663	哈工大毕业生2025





新：
;2.0;1.5;1.2;1.0;0.8;0.6;0.5;0.4;0.3;0.25;0.2;0.12;0.1;0.1以下;屈光不正;矫正视力;失明;眼前手动;眼前无光感;眼前指数;眼前光感;右眼裸眼视力不良;

裸眼右
;1.2;1.0;0.8;0.6;0.5;0.4;0.3;0.2;0.1.2;1.5;0.25;0.12;1;0.1以下;屈光不正;矫正视力;失明;眼前手动;眼前无光感;眼前指数;眼前光感;右眼裸眼视力不良;
裸眼左
;1.2;1.0;0.8;0.6;0.5;0.4;0.3;0.2;0.1;1.2;1.5;0.25;0.12;0.1以下;屈光不正;矫正视力;失明;眼前手动;眼前无光感;眼前指数;眼前光感;左眼裸眼视力不良;
矫正右
;1.0;0.8;0.6;0.5;0.4;0.3;0.2;0.1;1.2;1.5;0.25;0.12;0.1以下;屈光不正;矫正视力;失明;眼前手动;眼前无光感;眼前指数;眼前光感;右眼矫正视力不良;
矫正左
;1.0;0.8;0.6;0.5;0.4;0.3;0.2;0.1;1.2;1.5;0.25;0.12;0.1以下;屈光不正;矫正视力;失明;眼前手动;眼前无光感;眼前指数;眼前光感;左眼矫正视力不良;

